{
  "posts": [
    {   "title":"ကယ်တင်ရှင်သိုးထိန်းလိုလမ်းပြကျူး",
        "content":"4   Key-D\n4\n\t\t\t\t\t\t\t\t   ||D\t       |          %             | A\t    |D\t           |\t\t\t\t\t    ကယ်တင်ရှင်သိုးထိန်းလိုလမ်းပြ ကိုယ်တော်စောင့်မရန်လိုပါ\t\t\t\t\t\t\t\t    |D\t       |          %             | A\t    |D\t           |\t\t\t\t\t    စိမ်းလန်းကျက်စားရာတွင်ကျွေးမွေးပြင်ဆင်ပါခြံတော်ဘို့ပေ\t\t\t\t\t\t\t\t\n    |G\t       |D                        | A7\t    |D\t           |\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည်ကျွန်ုပ်တို့ကိုဝယ်ယူပြီ\t\t\t\t\t\t\t\t\n    |G\t       | D                      | D    _   A7   _ |D\t           ||\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည်ကျွန်ုပ်တို့ကိုပိုင်မူ၏\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်တော်ပိုင်သောကြောင့်ကွယ်ကာပါလမ်းလျှောက်သွားစဉ်လမ်းပြပါ\t\t\t\t\t\t\t\t\n    သိုးစုတော်ကိုပြစ်မှကွယ်ကာ လမ်းမှားသော်လိုက်ရှာမူပါ\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည် ကျွန်ုပ်တို့ဆုတောင်းသောခါ\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှု ကျွန်ုပ်တို့၏ဆုတောင်းသံကိုနားညောင်းပါ\t\t\t\t\t\t\t\t\n                                    \n    ဆင်းရဲ၍ပြစ်နှင့်ပြည့်သော်လည်း လက်ခံမည်ကတိရှိပြီ\t\t\t\t\t\t\t\t\n    ကယ်တင်ရန်ကရုဏာတော်ရှိ ဆေးကြောကယ်လွှတ်ရန်စွမ်း၏\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်ထံ လျင်မြန်စွာပြောင်းလဲစေပါ\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်ထံ လျင်မြန်စွာပြောင်းလဲစေပါ\t\t\t\t\t\t\t\t\n\n    ငယ်စဉ်ခါမျက်နှာတော်ကိုရှာ အလိုတော်လိုက်ရန်စောင့်မ\t\t\t\t\t\t\t\t\n    ကယ်တင်ပိုင်ရှင်ကိုယ်တော်ကိုသာ ချစ်လို့ငှာခွင့်ပေးသနား\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည် ချစ်တော်မူကျွန်ုပ်တို့အား\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည် ယခုတိုင်အောင်ချစ်မူပါ"
    },
    {   "title":"ပို့ဆောင်မူပါ",
        "content":"4   Key-D    4\t\t\t\t\t\t\t\t\n    ||D\t         |G\t\t|\t\t\t\t\t\n    အိုငြိမ်းဘွယ်ရာ မြတ်မင်္ဂလာ\t\t\t\t\t\t\t\t\n    |D\t         |Em    _ A7    _|\t\t\t\t\t\t\t\n    ငါပြုမူတိုင်းငါသွားလေရာ\t\t\t\t\t\t\t\t\n    |D   _  D7    _      |G\t\t|\t\t\t\t\t\t\n    သခင်ယေရှုစောင့်ထိန်းမူလေ\t\t\t\t\t\t\t\t\n    |D    _   Bm   _    |G\t\t||\t\t\t\t\t\t\n    လက်ရုံးတော်ပင်ငါလက်ကိုင်ပေ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||D    _   A    _     |D\/F#  G   D  G|\t\t\t\t\t\t\t\t\n    ပို့ဆောင်တော်မူသောကျေးဇူးရှင်\t\t\t\t\t\t\t\t\n    |D    _   Bm    _  |E7   _   A7    _|\t\t\t\t\t\t\t\t\n    ပို့ဆောင်မူပါကာလအစဉ်\t\t\t\t\t\t\t\t\n    |D    _   A    _     |D\/F#  G   D  G|\t\t\t\t\t\t\t\t\n    သစ္စာရှိစွာနောက်တော်လိုက်မည်\t\t\t\t\t\t\t\t\n    |D    _   Bm    _  |A7    _    D   _||\t\t\t\t\t\t\t\t\n    ပို့ဆောင်တော်မူသောကြောင့်ပေတည်း\t\t\t\t\t\t\t\t\n                                    \n    မှောင်မိုက်ဆင်းရဲခံရနေလျှင် ဒုက္ခလမ်းပင်သက်သာထွန်းလင်း\t\t\t\t\t\t\t\t\n    စိတ်ပျက်စိတ်အေးကိုယ်တော်မြတ်သည် ငါ့ကိုအစဉ်ပို့ဆောင်မူ၏\t\t\t\t\t\t\t\t\n\n    အိုပြစ်ရှိသူဝန်လေးလူသား စိတ်ငြိမ်းချမ်းသာခံစားလို့ငှာ\t\t\t\t\t\t\t\t\n    ကိုယ့်ပြစ်ကိုယ်မြင်ကိုယ့်ကိုပယ်ငြင်း လက်တော်စွဲလျက်ယုံကြည်အစဉ်\t\t\t\t\t\t\t\t\n\n    မကြာမမြင့်ငါတို့များသည် သေခြင်းမြစ်ကမ်းအမှန်ရောက်မည်\t\t\t\t\t\t\t\t\n    ထိုသို့ဖြစ်လျှင်ကူးစိမ့်သောငှာ ပို့ဆောင်အရှင်ယေရှုကိုးစား"
    },
    {   "title":"AMAZING GRACE အံ့ဘွယ်ကျေးဇူးတော်ကျူး",
        "content":"3   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G  _  _\t|G   _   D\t|Em   _  C\t|G\t|\t\t\t\t\n    ကျေးဇူးမေတ္တာ အံ့ဘွယ်ချိုသာ \t\t\t\t\t\t\t\t\n    Amazing grace! How sweet the sound, \t\t\t\t\t\t\t\t\n    |Em    \t|A      \t|D    \t|      %\t| \t\t\t\t\n    ပြစ်သားငါ့ကိုကယ်ရှာ\t\t\t\t\t\t\t\t\n    That saved a wretch like me!\t\t\t\t\t\t\t\t\n    |G\t|G7     \t|C  \t|G\t|\t\t\t\t\n    ပျောက်ဆုံးရာမှပြန်တွေ့ခဲ့ပြီ \t\t\t\t\t\t\t\t\n    I once was lost but now am found,    |Em\t|D7   \t|G \t|       %\t||\t\t\t\t\n    ကန်းသောမျက်စိမြင်ပြီ။\t\t\t\t\t\t\t\t\n    Was blind but now I see\t\t\t\t\t\t\t\t\n\n    သက်တာခရီးကြောက်ဖွယ်လမ်းမှာ ကျေးဇူးတော်စဉ်ရှိပါ\t\t\t\t\t\t\t\t\n    ''Twas grace that taught my heart to fear, and race my fears relieved;\t\t\t\t\t\t\t\t\n    ယုံသည့်ချိန်မှာရဲရင့်အားရှိ ကြောက်ခြင်းလျဉ်းမရှိပြီ\t\t\t\t\t\t\t\t\n    How precious did that grace appear, the hour I first believed!\t\t\t\t\t\t\t\t\n\n    ဒုက္ခပြည့်ဝပြစ်နွံတွင်းမှ ကိုယ်တော်ထံသို့လာပြီ\t\t\t\t\t\t\t\t\n    Thro' many dangers, toils and snares, I have already come\t\t\t\t\t\t\t\t\nငါ့အားကယ်တင်ကျေးဇူးတော်သည် အိမ်တော်သို့ပို့ဆောင်မည်\t\t\t\t\t\t\t\t\n'Tis grace hath brought me safe thus far and grace will lead me home\t\t\t\t\t\t\t\t\n\nနေထက်တောက်ပထိုပြည်တော်မှာ အံ့ဘွယ်မေတ္တာတော်များ\t\t\t\t\t\t\t\t\nWhen we've been there ten thousand years bright shining as the sun\t\t\t\t\t\t\t\t\nရှေးကကဲ့သို့ချီးမွမ်းဆိုမည် ကုန်ဆုံးခြင်းမရှိပြီ\t\t\t\t\t\t\t\t\nWe've no less day to sing God's praise than when we first begun"
    },
    {    "title":"မှုတော်ဆောင်ရွက်ကျူး",
        "content":"Key-E"
    },
    {    "title":"အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းမည်",
        "content":"4   Key-E (Country)"
    },
    {    "title":"နှုတ်ဖြင့်မြွက်ဆိုမမီ",
        "content":"4  "
    },
    {    "title":"အသွေးတော်၌တန်ခိုးတော်ရှိကျူး",
        "content":"4   Key-A \t\t\t\t\t\t\t\t\n"
    },
    {    "title":"အိမ်ထောင်မှာမေတ္တာကျူး",
        "content":"4   Key-G \t\t\t\t\t\t\t\t\n"
    },
    {    "title":"မင်္ဂလာဆုကျူး",
        "content":"3   Key-D \t\t\t\t\t\t\t\t\n"
    },
    {    "title":"ဘုရားသခင်အားဘုန်းကြီးစေသောကျူး",
        "content":"3   Key-G \t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || G\t|       %\t| D\t| G\t|\t\t\t\t\n    ဘုရားမြတ်သခင်အားဘုန်းကြီးစေသတည်း"
    }
  ],
  "comments": [
    { "id": 1, "body": "some comment", "postId": 1 },
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "this is BB working"
  }
}
