{
  "posts": [
    {   "title":"ကယ်တင်ရှင်သိုးထိန်းလိုလမ်းပြကျူး",
        "content":"4   Key-D\n4\n\t\t\t\t\t\t\t\t   ||D\t       |          %             | A\t    |D\t           |\t\t\t\t\t    ကယ်တင်ရှင်သိုးထိန်းလိုလမ်းပြ ကိုယ်တော်စောင့်မရန်လိုပါ\t\t\t\t\t\t\t\t    |D\t       |          %             | A\t    |D\t           |\t\t\t\t\t    စိမ်းလန်းကျက်စားရာတွင်ကျွေးမွေးပြင်ဆင်ပါခြံတော်ဘို့ပေ\t\t\t\t\t\t\t\t\n    |G\t       |D                        | A7\t    |D\t           |\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည်ကျွန်ုပ်တို့ကိုဝယ်ယူပြီ\t\t\t\t\t\t\t\t\n    |G\t       | D                      | D    _   A7   _ |D\t           ||\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည်ကျွန်ုပ်တို့ကိုပိုင်မူ၏\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်တော်ပိုင်သောကြောင့်ကွယ်ကာပါလမ်းလျှောက်သွားစဉ်လမ်းပြပါ\t\t\t\t\t\t\t\t\n    သိုးစုတော်ကိုပြစ်မှကွယ်ကာ လမ်းမှားသော်လိုက်ရှာမူပါ\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည် ကျွန်ုပ်တို့ဆုတောင်းသောခါ\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှု ကျွန်ုပ်တို့၏ဆုတောင်းသံကိုနားညောင်းပါ\t\t\t\t\t\t\t\t\n                                    \n    ဆင်းရဲ၍ပြစ်နှင့်ပြည့်သော်လည်း လက်ခံမည်ကတိရှိပြီ\t\t\t\t\t\t\t\t\n    ကယ်တင်ရန်ကရုဏာတော်ရှိ ဆေးကြောကယ်လွှတ်ရန်စွမ်း၏\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်ထံ လျင်မြန်စွာပြောင်းလဲစေပါ\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်ထံ လျင်မြန်စွာပြောင်းလဲစေပါ\t\t\t\t\t\t\t\t\n                                    \n    ငယ်စဉ်ခါမျက်နှာတော်ကိုရှာ အလိုတော်လိုက်ရန်စောင့်မ\t\t\t\t\t\t\t\t\n    ကယ်တင်ပိုင်ရှင်ကိုယ်တော်ကိုသာ ချစ်လို့ငှာခွင့်ပေးသနား\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည် ချစ်တော်မူကျွန်ုပ်တို့အား\t\t\t\t\t\t\t\t\n    သန့်ရှင်းယေရှုကိုယ်တော်မြတ်သည် ယခုတိုင်အောင်ချစ်မူပါ"
    },
    {   "title":"ပို့ဆောင်မူပါ",
        "content":"4   Key-D    4\t\t\t\t\t\t\t\t\n    ||D\t         |G\t\t|\t\t\t\t\t\n    အိုငြိမ်းဘွယ်ရာ မြတ်မင်္ဂလာ\t\t\t\t\t\t\t\t\n    |D\t         |Em    _ A7    _|\t\t\t\t\t\t\t\n    ငါပြုမူတိုင်းငါသွားလေရာ\t\t\t\t\t\t\t\t\n    |D   _  D7    _      |G\t\t|\t\t\t\t\t\t\n    သခင်ယေရှုစောင့်ထိန်းမူလေ\t\t\t\t\t\t\t\t\n    |D    _   Bm   _    |G\t\t||\t\t\t\t\t\t\n    လက်ရုံးတော်ပင်ငါလက်ကိုင်ပေ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||D    _   A    _     |D\/F#  G   D  G|\t\t\t\t\t\t\t\t\n    ပို့ဆောင်တော်မူသောကျေးဇူးရှင်\t\t\t\t\t\t\t\t\n    |D    _   Bm    _  |E7   _   A7    _|\t\t\t\t\t\t\t\t\n    ပို့ဆောင်မူပါကာလအစဉ်\t\t\t\t\t\t\t\t\n    |D    _   A    _     |D\/F#  G   D  G|\t\t\t\t\t\t\t\t\n    သစ္စာရှိစွာနောက်တော်လိုက်မည်\t\t\t\t\t\t\t\t\n    |D    _   Bm    _  |A7    _    D   _||\t\t\t\t\t\t\t\t\n    ပို့ဆောင်တော်မူသောကြောင့်ပေတည်း\t\t\t\t\t\t\t\t\n                                    \n    မှောင်မိုက်ဆင်းရဲခံရနေလျှင် ဒုက္ခလမ်းပင်သက်သာထွန်းလင်း\t\t\t\t\t\t\t\t\n    စိတ်ပျက်စိတ်အေးကိုယ်တော်မြတ်သည် ငါ့ကိုအစဉ်ပို့ဆောင်မူ၏\t\t\t\t\t\t\t\t\n                                    \n    အိုပြစ်ရှိသူဝန်လေးလူသား စိတ်ငြိမ်းချမ်းသာခံစားလို့ငှာ\t\t\t\t\t\t\t\t\n    ကိုယ့်ပြစ်ကိုယ်မြင်ကိုယ့်ကိုပယ်ငြင်း လက်တော်စွဲလျက်ယုံကြည်အစဉ်\t\t\t\t\t\t\t\t\n                                    \n    မကြာမမြင့်ငါတို့များသည် သေခြင်းမြစ်ကမ်းအမှန်ရောက်မည်\t\t\t\t\t\t\t\t\n    ထိုသို့ဖြစ်လျှင်ကူးစိမ့်သောငှာ ပို့ဆောင်အရှင်ယေရှုကိုးစား"
    },
    {   "title":"AMAZING GRACE အံ့ဘွယ်ကျေးဇူးတော်ကျူး",
        "content":"3   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G  _  _\t|G   _   D\t|Em   _  C\t|G\t|\t\t\t\t\n    ကျေးဇူးမေတ္တာ အံ့ဘွယ်ချိုသာ \t\t\t\t\t\t\t\t\n    Amazing grace! How sweet the sound, \t\t\t\t\t\t\t\t\n    |Em    \t|A      \t|D    \t|      %\t| \t\t\t\t\n    ပြစ်သားငါ့ကိုကယ်ရှာ\t\t\t\t\t\t\t\t\n    That saved a wretch like me!\t\t\t\t\t\t\t\t\n    |G\t|G7     \t|C  \t|G\t|\t\t\t\t\n    ပျောက်ဆုံးရာမှပြန်တွေ့ခဲ့ပြီ \t\t\t\t\t\t\t\t\n    I once was lost but now am found,    |Em\t|D7   \t|G \t|       %\t||\t\t\t\t\n    ကန်းသောမျက်စိမြင်ပြီ။\t\t\t\t\t\t\t\t\n    Was blind but now I see\t\t\t\t\t\t\t\t\n                                    \n    သက်တာခရီးကြောက်ဖွယ်လမ်းမှာ ကျေးဇူးတော်စဉ်ရှိပါ\t\t\t\t\t\t\t\t\n    ‘’Twas grace that taught my heart to fear, and race my fears relieved;\t\t\t\t\t\t\t\t\n    ယုံသည့်ချိန်မှာရဲရင့်အားရှိ ကြောက်ခြင်းလျဉ်းမရှိပြီ\t\t\t\t\t\t\t\t\n    How precious did that grace appear, the hour I first believed!\t\t\t\t\t\t\t\t\n                                    \n    ဒုက္ခပြည့်ဝပြစ်နွံတွင်းမှ ကိုယ်တော်ထံသို့လာပြီ\t\t\t\t\t\t\t\t\n    Thro’ many dangers, toils and snares, I have already come\t\t\t\t\t\t\t\t\n    ငါ့အားကယ်တင်ကျေးဇူးတော်သည် အိမ်တော်သို့ပို့ဆောင်မည်\t\t\t\t\t\t\t\t\n    ‘Tis grace hath brought me safe thus far and grace will lead me home\t\t\t\t\t\t\t\t\n                                    \n    နေထက်တောက်ပထိုပြည်တော်မှာ အံ့ဘွယ်မေတ္တာတော်များ\t\t\t\t\t\t\t\t\n    When we’ve been there ten thousand years bright shining as the sun\t\t\t\t\t\t\t\t\n    ရှေးကကဲ့သို့ချီးမွမ်းဆိုမည် ကုန်ဆုံးခြင်းမရှိပြီ\t\t\t\t\t\t\t\t\n    We’ve no less day to sing God’s praise than when we first begun"
    },
    {    "title":"မှုတော်ဆောင်ရွက်ကျူး",
        "content":"Key-E\t\t\t\t\t\t\t\t\n    ||F\t\t|                  %\t\t|\t\t\t\t\n    ကိုယ်တော်မြတ်လျှောက်သွားသောလမ်းတော်မြတ်ကိုလျှောက်လိုက်\t\t\t\t\t\t\t\t\n    |C7\t\t|Bb       _      F        _         \t|\t\t\t\t\t\n    ဘုရားသခင်၏အမှုတော်မြတ်ဆောင်ရွက်စို့\t\t\t\t\t\t\t\t\n    |F\t\t|                  %\t    \t|\t\t\t\t\n    အမိန့်တော်မြတ်ကိုနားထောင်လျက်အားယူကြကုန်\t\t\t\t\t\t\t\t\n    |C       _    G7    _\t| G7   \t_     C7        _       \t||\t\t\t\t\t\n    တွေ့သမျှအမှုကိုအားထုတ်လျက်ဆောင်ရွက်စို့\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||F\t\t     |  C               \t\t|\t\t\t\t\n    လုပ်ဆောင်လျက်၊ လုပ်ဆောင်လျက်\t\t\t\t\t\t\t\t\n    |C7\t\t    |F                  \t\t|\t\t\t\t\n    လုပ်ဆောင်လျက်၊ လုပ်ဆောင်လျက်\t\t\t\t\t\t\t\t\n    |F        C7       F7   _ | Bb    D7     Gm   C7      |     \t\t\t\t\t\t\t\t\n    မျှော်လင့်လျက်(ယုံကြည်)၊ စောင့်ရှောက်လျက်(ဆုတောင်း)\t\t\t\t\t\t\t\t\n    |F     Bb        C7    _  |  F\t              \t\t||\t\t\t\t\t\n    သခင်လာသည့်တိုင်အောင်လုပ်ဆောင်\t\t\t\t\t\t\t\t\n                                    \n    ဆာငတ်မွတ်သိပ်သောသူတို့ကိုလုပ်ဆောင်ကျွေးမွေး\t\t\t\t\t\t\t\t\n    မောပန်းသူတို့ကိုသက်စမ်းရေပေါက်သို့ပို့ဆောင်\t\t\t\t\t\t\t\t\n    တိုင်တော်နှင့်အလံတော်ငါတို့ဝါကြွားရာပေ\t\t\t\t\t\t\t\t\n    ကယ်တင်ခြင်းဖိုးမပေးဘဲရကြောင်းမြွက်ဆိုအောင်\t\t\t\t\t\t\t\t\n                                    \n    မှားယွင်းပျက်စီးခြင်းမိစ္ဆာမှောင်မိုက်နိုင်ငံတွင်\t\t\t\t\t\t\t\t\n    လူမျိုးပေါင်းတို့ဆောင်ရွက်ရန်အလုပ်ရှိပေသည်\t\t\t\t\t\t\t\t\n    ဘုန်းကြီးတော်မူဘုရင်နာမတော်ချီးမြှောက်စဉ်\t\t\t\t\t\t\t\t\n    ကယ်တင်ခြင်းဖိုးမပေးဘဲရကြောင်းမြွက်ဆိုမည်\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်တော်မြတ်အားပေးတော်မူခြင်းဖြင့်နောက်ဆုံး၌\t\t\t\t\t\t\t\t\n    ဝတ်လုံဖြူစင်သရဖူကိုပေးတော်မူမည်\t\t\t\t\t\t\t\t\n    ဖြောင့်မတ်သူများတို့နှင့်စိုးစံရသောအခါ\t\t\t\t\t\t\t\t\n    ကယ်တင်ခြင်းဖိုးမပေးဘဲရကြောင်းကြေငြာမည်"
    },
    {    "title":"အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းမည်",
        "content":"4   Key-E (Country)\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||E\t               |                %\t       |B7\t                     |E\t                      |\t\t\t\t\n    အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းမည်  သက်ထာဝရအမှန်ရပေပြီ\t\t\t\t\t\t\t\t\n    |E   _     E7     _      |A\t\t       |B7\t                     |E\t                      ||\t\t\t\t\n    သခင်ခရစ်တော်မြတ်ကိုယုံသူများ ဆက်ဆက်ရကြသက်မြတ်ထာဝရ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||E\t               | F#m             \t       |B7\t                      |E\t                      |\t\t\t\t\n    ဝမ်းမြောက်လျက်ရွှင်လန်းလျက် ပြတ်မလပ်အစဉ်ဝမ်းမြောက်လျက်ရွှင်လန်း\t\t\t\t\t\t\t\t\n    |E\t               | A               \t       |B7\t                       |E\t                     ||\t\t\t\t\n    ဝမ်းမြောက်လျက် ရွှင်လန်းလျက် ဘုန်းပွင့်နေ့ကိုစဉ်ရှေ့မြင်လျက်ရွှင်လန်း\t\t\t\t\t\t\t\t\n                                    \n    အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းသင့် သန့်ရှင်းသူတိုင်းဘုန်းဝင်ရန်မျှော်လင့်\t\t\t\t\t\t\t\t\n    ဘုန်းကိုထောက်၍ဒုက္ခဆင်းရဲကို မှုမထားဘဲမျှော်လင့်ရွှင်လန်းစို့\t\t\t\t\t\t\t\t\n                                    \n    အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းလော့ နေရာရကြထက်ရပ်ကောင်းကင်ပေါ်\t\t\t\t\t\t\t\t\n    သိုးငယ်သွေးတော်ကုသိုလ်တော်မြတ်ဖြင့် ကောင်းကင်နေရာရကြပြီအသင့်\t\t\t\t\t\t\t\t\n                                    \n    အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းကြ ကိုယ်တော်ကြွလာသောခါငါတို့မှာ\t\t\t\t\t\t\t\t\n    ခန္ဓာရွေးနုတ်ပြောင်းလဲခြင်းခံ၍ ချမ်းသာရမည်ဝမ်းမြောက်လျက်အောက်မေ့\t\t\t\t\t\t\t\t\n                                    \n    အစဉ်ရွှင်လန်းဝမ်းမြောက်ရွှင်လန်းကြ သခင်ခရစ်တော်သည်ငါတို့အဘို့\t\t\t\t\t\t\t\t\n    ကောင်းကင်အိမ်တော်နေရာပြင်ပြီးခါ လျင်မြန်ဆင်းကြွမူလိမ့်မည်မှတ်ပါ"
    },
    {    "title":"နှုတ်ဖြင့်မြွက်ဆိုမမီ",
        "content":"4   Key-G \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G    _    _   C |G\t\t   | G   _    _   A7 | D\t    |\t\t\t\t\t\n    ယေရှုကျွန်ုပ်ကိုချစ်သည်မှာ ဝိညာဉ်အပြစ်မှလွတ်ခြင်းငှာ\t\t\t\t\t\t\t\t\n    |G   \t         |G Am G\/B C | G\/D  _  D7 _  | G\t    ||\t\t\t\t\t\t\n    တိုင်ပေါ်တွင်ခံသွေးတော်သွန်းရာ နှုတ်ဖြင့်မြွက်ဆိုမမီ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    |G    _   G7   _  |C\t                  | G   \t            | D\t    |\t\t\t\t\t\n    ကိုယ်တော်ရှင်၏ချစ်ခြင်းမေတ္တာ နှုတ်ဖြင့်မြွက်ဆိုမမီနိုင်ရာ\t\t\t\t\t\t\t\t\n    |G    \t          |G  Am G\/B C| G\/D _  A7  _ | G\t    ||\t\t\t\t\t\t\n    ယေရှုကျွန်ုပ်အားချစ်သည်ကို နှုတ်ဖြင့်မြွက်ဆိုမမီ\t\t\t\t\t\t\t\t\n                                    \n    ကျွန်ုပ်အသက်ရှင်စေလိုငှာ ဝမ်းနည်းဒုက္ခခံပါတကား\t\t\t\t\t\t\t\t\n    ဆူးရစ်ခေါင်းတော်မြတ်ပေါ်တင်ရာ နှုတ်ဖြင့်မြွက်ဆိုမမီ\t\t\t\t\t\t\t\t\n                                    \n    ပလ္လင်တော်ဝယ်ရှေ့ဆောင်သခင် ကိုယ်တော်မြတ်၌ငြိမ်သက်သာခြင်း\t\t\t\t\t\t\t\t\n    အသွေးတော်မြတ်ကုသိုလ်တော်ပင် နှုတ်ဖြင့်မြွက်ဆိုမမီ\t\t\t\t\t\t\t\t\n                                    \n    အနီးတွင်နေလျှင်ဝမ်းမြောက်ခြင်း ကြောက်ရွံ့ခြင်းကင်းသောငြိမ်သက်ခြင်း\t\t\t\t\t\t\t\t\n    မျှော်လင့်ခြင်းထူးသဖြင့်ကြည်လင် နှုတ်ဖြင့်မြွက်ဆိုမမီ"
    },
    {    "title":"အသွေးတော်၌တန်ခိုးတော်ရှိကျူး",
        "content":"4   Key-A \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || A\t           \t| D    _    A     _    \t|\t\t\t\t\t\n    အပြစ်ဝန်ထုတ်မှ သင်လွတ်လိုသလော\t\t\t\t\t\t\t\t\n    | E\t           \t| A                        \t|\t\t\t\t\t\n    အသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ\t\t\t\t\t\t\t\t\n    | A\t           \t| D    _    A    _     \t|\t\t\t\t\t\n    သင်သည်အပြစ်ကိုအောင်မြင်လိုသလော\t\t\t\t\t\t\t\t\n    | E\t           \t| A                       \t||\t\t\t\t\t\n    ထူးဆန်းတန်ခိုးသွေးတော်၌ရှိ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || A\t           \t| D    _    A     _    \t|\t\t\t\t\t\n    တန်ခိုးတော်မြတ်ထူးဆန်းသောတန်ခိုး \t\t\t\t\t\t\t\t\n    | E\t           \t| A                        \t|\t\t\t\t\t\n    သိုးသူငယ် သွေးတော်၌\t\t\t\t\t\t\t\t\n    | A\t           \t| D    _    A     _    \t|\t\t\t\t\t\n    တန်ခိုးတော်မြတ်ထူးဆန်းသောတန်ခိုး\t\t\t\t\t\t\t\t\n    | E\t           \t| A                        \t||\t\t\t\t\t\n    သိုးသူငယ်အဖိုးထိုက်သောအသွေး\t\t\t\t\t\t\t\t\n                                    \n    မောဟမာနမှသင်လွတ်လိုသလော အသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ\t\t\t\t\t\t\t\t\n    ကရာနီသို့ပြစ်ဆေးကြောရန်လာလော့ ထူးဆန်းတန်ခိုးအသွေးတော်၌ရှိ\t\t\t\t\t\t\t\t\n                                    \n    မိုဃ်းပွင့်ထက်သင်သာ၍ဖြူလိုသလော အသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ\t\t\t\t\t\t\t\t\n    ပြစ်စွန်းကွက်ခြင်းသက်စမ်းရေ၌ဆေးလော့ ထူးဆန်းတန်ခိုးအသွေးတော်၌ရှိ\t\t\t\t\t\t\t\t\n                                    \n    သင်ဘုရင်ယေရှုဘို့မှုဆောင်မည်လော အသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ\t\t\t\t\t\t\t\t\n    ကျေးဇူးမြတ်နေ့စဉ်ချီးမွမ်းနေမည်လော ထူးဆန်းတန်ခိုးအသွေးတော်၌ရှိ"
    },
    {    "title":"အိမ်ထောင်မှာမေတ္တာကျူး",
        "content":"4   Key-G \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G\t         |C\t               |G\t       |D\t         \t|\t\t\t\n    ပတ်ဝန်းကျင်တင့်တယ်စေရာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n    |G\t         |C\t              \t |G\/D _ D7 _ |G\t         \t|\t\t\t\n    ချိုသာဝမ်းမြောက်သံကြားရာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n    |D\t         |G\t               |C\t        |D\t         \t|\t\t\t\n    ချမ်းသာငြိမ်သက်ခြင်းပြည့်ဝ ပြုံးရွှင်မျက်နှာသာတွေ့ရ\t\t\t\t\t\t\t\t\n    |G     _  G7   _  |C\t               |G\/D _  D7 _ |G\t  \t||\t\t\t\t\t\n    ချိုသာစွာရွေ့သွားချိန်မှာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||C\t         |G\t               |G  _  Em  _  |D\t        \t |\t\t\t\t\n    အိမ်ထောင်မှာ ချစ်မေတ္တာ \t\t\t\t\t\t\t\t\n    |G\t         |C\t               |D7     \t        |G\t         \t||\t\t\t\n    ချိုသာစွာရွေ့သွားချိန်မှာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n                                    \n    တဲအိမ်၌ပင်ရွှင်ပျော်ရာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n    ဝန်တိုမုန်းတီးခြင်းနှင့်ကင်း အိမ်ထောင်တွင်ချစ်ခြင်း\t\t\t\t\t\t\t\t\n    ခြေအောက်တွင်ခင်းနှင်းဆီပင် မြေပြင်လုံးစင်းလှဥယျာဉ်\t\t\t\t\t\t\t\t\n    သက်တာစုံစွာခံစားရာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n                                    \n    ထက်ကောင်းကင်တွင်ပြုံးရွှင်ကာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n    မြေအောက်တွင်မေတ္တာလွှမ်းရှာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n    ရေစီးချောင်းများသီဆိုကြ မိုးပေါ်ရောင်ဝါထွန်းတောက်ပ\t\t\t\t\t\t\t\t\n    ထက်ရပ်မှရွှင်ပြုံးမူခါ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n                                    \n    ငါ့သက်လုံးကိုယ်တော်ပိုင်ရာ အိမ်ထောင်မှာမေတ္တာ\t\t\t\t\t\t\t\t\n    ကိုယ်တော်စွန့်နည်းလိုက်လျှောက်ရာ မေတ္တာမှန်ပွားလာ\t\t\t\t\t\t\t\t\n    ဘေးရန်လုံးစုံမှကွာရှင်း ပြစ်ကြောင့်စိတ်ပျက်ခြင်းနှင့်ကင်း\t\t\t\t\t\t\t\t\n    ကျေးဇူးတော်ဖြင့်ကယ်တင်လာ မေတ္တာတော်ဖုံးပါ"
    },
    {    "title":"မင်္ဂလာဆုကျူး",
        "content":"3   Key-D \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || D\t    | A    _   D  | G  D  A7 | D\t|\t\t\t\t\t\t\n    မင်္ဂလာဆုပေါင်းဖြစ်ပွားရာ ယေရှုရှင်မတော်မူပါ\t\t\t\t\t\t\t\t\n    | D\t     | A    _   D  | G  D  A7 | D\t|\t\t\t\t\t\t\n    နေ့ရက်တိုင်းခံရာဆုကျေးဇူး နေ့ရက်တိုင်းချီးမွမ်းလိုမူ\t\t\t\t\t\t\t\t\n    | D  Bm  G  | D\t         | D Bm  G | D\t|\t\t\t\t\t\t\n    ကောင်းကင်ဘုံသားကျူးသော လင်္ကာတုပြိုင်လျက်ချီးမွမ်းလိုပါ\t\t\t\t\t\t\t\t\n    | D               | A     _  D  | G   D A7 | D             ||\t\t\t\t\t\t\t\t\n    မေတ္တာတော်တိုင်းထက်လွန်ကြီးပေ မေတ္တာပင်ပြန်ပို့လိုပေ\t\t\t\t\t\t\t\t\n                                    \n    ခုတိုင်အောင်မစတော်မူလို ဧဗနေဇာထူထောင်လို\t\t\t\t\t\t\t\t\n    မစတော်မူကျေးဇူးကြောင့်လေ ရွှေပြည်တော်ငါစောင့်စားလေ\t\t\t\t\t\t\t\t\n    လမ်းလွဲလျက်ဘေးရောက်လုသောခါ ယေရှုရှင်ငါ့ကိုလိုက်ရှာ\t\t\t\t\t\t\t\t\n    ငါ့သက်ကိုကယ်တော်မူလိုငှာ သက်တော်မြတ်စွန့်လေတကား\t\t\t\t\t\t\t\t\n                                    \n    ကျေးဇူးတော်သည်ထူးမြတ်လွန်းလေ ကျေးဇူးတော်အောက်မေ့လိုပေ\t\t\t\t\t\t\t\t\n    ကျေးဇူးရှင်ထိုကျေးဇူးအားဖြင့် ကျွန်ုပ်စိတ်ကိုနှောင်စေချင်\t\t\t\t\t\t\t\t\n    မှားမိလွန်းလို့စိတ်ပျက်လုပါ ချစ်ဖွယ်ရှင်ကယ်မသနား\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်စိတ်ကိုယူတော်မူလျှင် ကောင်းကင်ဘုံကပြင်ပါရှင်"
    },
    {    "title":"ဘုရားသခင်အားဘုန်းကြီးစေသောကျူး",
        "content":"3   Key-G \t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || G\t|       %\t| D\t| G\t|\t\t\t\t\n    ဘုရားမြတ်သခင်အားဘုန်းကြီးစေသတည်း\t\t\t\t\t\t\t\t\n    | C\t| G\t| A\t| D\t|\t\t\t\t\n    လောကကိုချစ်သောကြောင့်သားတော်ကိုစွန့်ပြီ \t\t\t\t\t\t\t\t\n    | G\t|       %\t| D\t| G\t|\t\t\t\t\n    ပြစ်ဖြေလွှတ်ဆေးကြောရန်သက်တော်မြတ်စွန့်ရာ \t\t\t\t\t\t\t\t\n    | C\t| G\/D\t| D7\t| G\t||\t\t\t\t\n    လူတိုင်းတို့ဝင်စေရန်သက်တံခါးဖွင့်ထား \t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || G\t|     %\t|      %\t| D\t|\t\t\t\t\n    ချီးမွမ်းလော့ ချီးမွမ်းလော့ လောကသံတော်ကြားစေ \t\t\t\t\t\t\t\t\n    | D7\t|    %\t|    %\t| G\t|\t\t\t\t\n    ချီးမွမ်းလော့ ချီးမွမ်းလော့ လူတို့ဝမ်းမြောက်ကြစေ\t\t\t\t\t\t\t\t\n    | G\t|    %   \t| D\t| G\t|\t\t\t\t\n    သားတော်ဖြင့် အဖထံတော်မြတ်ဝင်ကြပါ\t\t\t\t\t\t\t\t\n    | C\t| G\/D\t| D7\t| G\t||\t\t\t\t\n    ပြုထားမဟာမှုကြောင့်ဘုန်းတော်ထင်ရှားစေ \t\t\t\t\t\t\t\t\n                                    \n    သွေးတော်ဖြင့်ဝယ်သောကယ်တင်ခြင်းပြည့်စုံလှ\t\t\t\t\t\t\t\t\n    ယုံကြည်သူတိုင်းဘို့ကတိတော်လာသည်ကား\t\t\t\t\t\t\t\t\n    ဆိုးယုတ်ဆုံးပြစ်မှားသူအမှန်ယုံကြည်လျှင် \t\t\t\t\t\t\t\t\n    ထိုခဏခြင်းတွင် ပြစ်လွှတ်ခြင်းကိုသိမြင် \t\t\t\t\t\t\t\t\n                                    \n    ကြီးသောအမှုသင်ပေးပြီ ကြီးသောအမှုပြုပြီ \t\t\t\t\t\t\t\t\n    သားတော်မြတ်ကြောင့် ငါတို့ဝမ်းမြောက်ခြင်းကြီး၏\t\t\t\t\t\t\t\t\n    သို့သော်ယေရှုရှင်ကိုဖူးတွေ့ရသောအခါ\t\t\t\t\t\t\t\t\n    အံ့သြဝမ်းမြောက်ခြင်း သာ၍ကြီးမည်မှန်ပါ"
    },
    {    "title":"ကိုးစား၍ နားထောင်သီချင်း",
        "content":"3   Key-F \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || F  _  C\t| F\t| C\t| F\t|\t\t\t\t\n    နှုတ်ကပတ်အလင်းတွင်ယေရှုနှင့်လျှောက်သွားစဉ်\t\t\t\t\t\t\t\t\n    | Bb\t| F\t| C7\t|\t\t\t\t\t\n    ငါတို့လမ်းထွန်းလင်းစေတော်မူမည်\t\t\t\t\t\t\t\t\n    | F  _ C\t| F\t| C\t| F\t|\t\t\t\t\n    အလိုတော်ကိုလိုက်လျှင် အတူရှိမည်အစဉ်\t\t\t\t\t\t\t\t\n    | Bb\t| F\/C _ C7| F\t||\t\t\t\t\t\t\n    ကိုးစား၍ နားထောင်လျက်နေရမည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || C\t| F\t| D\t| Gm\t|\t\t\t\t\n    ကိုးစားနားထောင် ခြားသောလမ်းရှာမတွေ့\t\t\t\t\t\t\t\t\n    | C7\t| F\t| F\/C _ C| F\t||\t\t\t\t\t\n    ယေရှု၌ချမ်းသာအောင်ကိုးစားနားထောင်ရလေ\t\t\t\t\t\t\t\t\n                                    \n    ငါတို့၏လေးသောဝန်ဆင်းရဲဒုက္ခခံဘို့ ကိုယ်တော်၏ကျေးဇူးမြတ်လောက်ပေ၏\t\t\t\t\t\t\t\t\n    ငါတို့ကြောက်လန့်စေရန်စာတန်နှောင့်ယှက်ရာကို\t\t\t\t\t\t\t\t\n    ကိုးစားနားထောင်ခြင်းဖြင့်ပျောက်စေမည်\t\t\t\t\t\t\t\t\n                                    \n    သို့သော်လည်းငါတို့၌ ရှိသမျှသောအရာ ကိုယ်တော်လက်၌အပ်ထားကြရမည်\t\t\t\t\t\t\t\t\n    ကိုယ်ကိုမအပ်နှံလျှင် ဆုကျေးဇူးတော်အများ \t\t\t\t\t\t\t\t\n    ငါတို့အလျင်း မခံစားနိုင်ကြ\t\t\t\t\t\t\t\t\n                                    \n    ငါတို့သည်ယေရှုနှင့် မိဿဟာရဖွဲ့လျှင် ကိုယ်တော်နှင့်အတူသွားလာကြမည်\t\t\t\t\t\t\t\t\n    မိန့်တော်မူသည့်အတိုင်းသွားလာဆောင်ရွက်ပါမည်\t\t\t\t\t\t\t\t\n    မကြောက်ဘဲကိုးစားလျက်နားထောင်မည်"
    },
    {    "title":"ကောင်းကြီးရေတွက်ကျူး",
        "content":"2   Key-D \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || D\t|    %\t| A7\t|      %\t|\t\t\t\t\n    မြေကြီးပေါ်မှာဒုက္ခဆင်းရဲရောက်သောအခါ \t\t\t\t\t\t\t\t\n    | A7\t|    %\t| D\t|     %\t|\t\t\t\t\n    မျှော်လင့်ခြင်းကင်းစိတ်ပျက်ခြင်းကိုခံရလျှင် \t\t\t\t\t\t\t\t\n    | D\t|     %\t| A7\t|     %\t|\t\t\t\t\n    ခံစားရကောင်းကြီးမင်္ဂလာရေတွက်ပါ \t\t\t\t\t\t\t\t\n    | A7\t|     %\t|       %\t| D\t||\t\t\t\t\n    ပြုတော်မူသောကျေးဇူးတော် အံ့သြလိမ့်မည် \t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || D\t|     %\t| A7\t|     %\t|\t\t\t\t\n    ကောင်းကြီးတစ်ခု နောက်တစ်ခုရေတွက်\t\t\t\t\t\t\t\t\n    | A7\t|     %\t| D\t|    %\t|\t\t\t\t\n    ပြုတော်မူသော ကျေးဇူးတော်ရေတွက် \t\t\t\t\t\t\t\t\n    | D7\t| G\t| A\t| A7\t|\t\t\t\t\n    ကောင်းကြီးရေတွက် တစ်ခုနောက်တစ်ခု\t\t\t\t\t\t\t\t\n    | D\t| G6\t| A7\t| D\t|    %\t|| \t\t\t\n    ပြုတော်မူသော ကျေးဇူးတော် အံ့သြလိမ့်မည် \t\t\t\t\t\t\t\t\n                                    \n    ကြောင့်ကြဝန်ထုပ်ကို သင်သည်ထမ်းရသလား\t\t\t\t\t\t\t\t\n    သင်ထမ်းရသော လက်ဝါးကားတိုင်လေးသလား\t\t\t\t\t\t\t\t\n    ခံစားရ ကောင်းကြီးမင်္ဂလာရေတွက်ပါ \t\t\t\t\t\t\t\t\n    ယုံမှားခြင်းကင်းသီချင်းကိုသင်ဆိုလိမ့်မည် \t\t\t\t\t\t\t\t\n                                    \n    ကောင်းစားသောသူများကို သင်သည်မြင်သောအခါ \t\t\t\t\t\t\t\t\n    ကိုယ်တော်ထားသော ကတိတော်ကို အောက်မေ့ပါ \t\t\t\t\t\t\t\t\n    ခံစားရကောင်းကြီးမင်္ဂလာ ရေတွက်ပါ \t\t\t\t\t\t\t\t\n    စည်းစိမ်ဖြင့် ကောင်းကင်ချမ်းသာမဝယ်နိုင်ပါ\t\t\t\t\t\t\t\t\n                                    \n    ဆင်းရဲဒုက္ခမျိုးမျိုးကို ခံရသောခါ \t\t\t\t\t\t\t\t\n    စိတ်မပျက်ရာ ကိုယ်တော်ကိုသာ အားကိုးပါ \t\t\t\t\t\t\t\t\n    ခံစားရ ကောင်းကြီးမင်္ဂလာ ရေတွက်ပါ \t\t\t\t\t\t\t\t\n    လမ်းဆုံးတိုင်အောင် သင့်ကို စောင့်မပို့ဆောင်မည်"
    },
    {    "title":"ခရစ်တော်ယေရှုထမြောက်ပြီကျူး",
        "content":"4   Key-C \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||C  _  _ F\/C | F\/C  _  C  _  | G7  \t    \t| F\/C   _    C    _   \t|\t\t\t\t\t\n    သင်္ချိုင်းတွင်းမှာလျောင်းသည် ယေရှုကယ်တင်ရှင်\t\t\t\t\t\t\t\t\n    |F                 | C\/E            \t| D7\/F# \t    \t| G\t          \t||\t\t\t\n    ထမြောက်ရာနေ့မျှော်ကြည့် ယေရှုသခင်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||C\t      |       %         \t | C7    _    F   _    | C  \t          \t|\t\t\t\t\n    သင်္ချိုင်းတွင်းမှာထမြောက်ပြီ ရန်သူများပေါ်ဘုန်းကြီးအောင်မြင်ပြီ\t\t\t\t\t\t\t\t\n    |G\t       |Am F  C\/E _ | F  _   D7\/F#  _ \t| G\t   \t | \t\t\t\t\n    နက်နဲရာထဲမှအောင်မြင်လျက်တက်ကြွလာ သန့်ရှင်းသူနှင့်စိုးစံသက်ရှင်ထာဝရ\t\t\t\t\t\t\t\t\n    |C\t       |F      \t | C\/G  _   G7   _   | C\t   \t ||\t\t\t\t\n    ထမြောက်ပြီ ထမြောက်ပြီ ဟာလေလုယ ထမြောက်ပြီ \t\t\t\t\t\t\t\t\n                                    \n    သင်္ချိုင်းချည်းနှီးစောင့်သည် ယေရှုကယ်တင်ရှင်\t\t\t\t\t\t\t\t\n    အလောင်းတံဆိပ်ခတ်သည် ယေရှုသခင်\t\t\t\t\t\t\t\t\n                                    \n    သေမင်းမအောင်နိုင်ပြီ ယေရှုကယ်တင်ရှင်\t\t\t\t\t\t\t\t\n    သေခြင်းတန်ခိုးဖျက်ဆီး ယေရှုသခင်"
    },
    {    "title":"ကိုယ်တော်သည်ကြီးမြတ်တော်မူ၏",
        "content":" Key-A \t\t\t\t\t\t\t\t\n    || A\t\t| D   _  D#dim _\t|\t\t\t\t\t\n    အို ဖဘုရား ကျွန်ုပ်မှာ အံ့ဘွယ်ရာများ\t\t\t\t\t\t\t\t\n    | A\/E   _   E7  _\t| A\t\t|\t\t\t\t\t\n    အောက်မေ့စဉ်ခါ ကိုယ်တော်ဖန်ဆင်းလျက်ထား\t\t\t\t\t\t\t\t\n    | A\t\t| D    _  D#dim   _\t|\t\t\t\t\t\n    နက္ခတ်တာရာ မိုးကြိုးထစ်ချုန်းသံများပြင် \t\t\t\t\t\t\t\t\n    | A\/E    _   E7    _\t| A\t\t||\t\t\t\t\t\n    ခပ်သိမ်းမှုရာ ပြုပြင်တော်မူအရှင်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || A    _    D    _    \t| A\t\t| \t\t\t\t\t\n    ကျွန်ုပ်ဝိညာဉ် ကိုယ်တော်ကို ချီးမွမ်းချင် \t\t\t\t\t\t\t\t\n    | E\t\t| A   \t\t|\t\t\t\t\n    ကိုယ်တော် သာလျှင် ကယ်တင်ပိုင်ရှင် \t\t\t\t\t\t\t\t\n    | A7    _    D    _\t| A\t\t|\t\t\t\t\t\n    ကျွန်ုပ်ဝိညာဉ် ကိုယ်တော်ကို ချီးမွမ်းစေ \t\t\t\t\t\t\t\t\n    | D6    _    E7    _\t| A\t\t||\t\t\t\t\t\n    ကိုယ်တော် သာလျှင်  ကြီးမြတ်မူပေ\t\t\t\t\t\t\t\t\n                                    \n    တောအုံတောင်ကြား ကျွန်ုပ်ခရီးသွားရာလမ်း\t\t\t\t\t\t\t\t\n    ကျေးငှက်များစွာ သာယာမြည်တွန်ပျံသန်း\t\t\t\t\t\t\t\t\n    ကုန်းမြင့်တောင်ထိပ် ဆိတ်ငြိမ်ရာအရပ်မှမြင်နိုင် \t\t\t\t\t\t\t\t\n    မြက်ခင်းလွင်ပြင် လေညှင်းတိုက်ခတ်ယိမ်းယိုင် \t\t\t\t\t\t\t\t\n                                    \n    ဘုရားရှင်မှာ သားတော်ကိုပင် မညှာပေ \t\t\t\t\t\t\t\t\n    လူသတ္တဝါ အပေါင်း တွက်သေခံစေ \t\t\t\t\t\t\t\t\n    ကားတိုင်ပေါ်ဝယ် သွေးတော်ပင် သွန်းခြင်းခံရှာ \t\t\t\t\t\t\t\t\n    လူတို့ပြစ်များ ကိုယ်တော်ဆောင်ယူကြွသွား\t\t\t\t\t\t\t\t\n                                    \n    ကြွလာခြင်းကို ကျွန်ုပ်တို့မျှော်လင့်တောင့်တ \t\t\t\t\t\t\t\t\n    နေ့ညဉ့်မပျက် ဒူးထောက် ဆုတောင်းနေအပ် \t\t\t\t\t\t\t\t\n    ယေရှုသခင် တစ်ဖန်ဆင်းသက်ကြွလာပါ \t\t\t\t\t\t\t\t\n    ကောင်းကင်စံရာ ကျွန်ုပ်ကို ဆောင်ယူပါ"
    },
    {    "title":"မိတ်ဆွေယေရှုကျူး",
        "content":"4   Key-C \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||F\t          |Bb\t              |F\t\t|C\t\t|\t\t\n    ငါတို့ပြစ်နှင့် ဝမ်းနည်းခြင်းများ ခံရန်မိတ်ဆွေယေရှုရှိ\t\t\t\t\t\t\t\t\n    |F\t         |Bb\t              |F\/C _   C7    _      |F\t\t|\t\t\t\t\n    ဆုတောင်းခြင်းဖြင့် ထံတော်ချဉ်းကပ်ခွင့်သည် အံ့ဘွယ်ဖြစ်ပေ၏\t\t\t\t\t\t\t\t\n    |C\t         |F\t                 \t|Bb   _   F     _\t|C\t\t|\t\t\n    ငြိမ်သက်ခြင်းကို ကြိမ်ဖန်စွန့်ပစ် မခံသင့်ဝန်ထမ်းခဲ့ပြီ\t\t\t\t\t\t\t\t\n    |F\t         |Bb\t               |F\/C _   C7    _     |F\t\t||\t\t\t\t\n    ကိုယ်တော်ထံတွင်ဆုတောင်းခြင်းဖြင့် မယူဆောင်ခြင်းကြောင့်ဖြစ်သည် \t\t\t\t\t\t\t\t\n                                    \n    ငါတို့တွင် စုံစမ်းနှောင့်ယှက်ခြင်း ဆင်းရဲဒုက္ခရှိသလား\t\t\t\t\t\t\t\t\n    ဘယ်ခါမျှစိတ်မပျက်စေရာဆုတောင်းလျက် ထံတော်ချဉ်းပါ \t\t\t\t\t\t\t\t\n    ဝမ်းနည်းခြင်းမျိုး ခံမိတ်ဆွေလို သစ္စာရှိသူ တွေ့မည်လား\t\t\t\t\t\t\t\t\n    ငါတို့အားနည်းခြင်း ယေရှုသိ ဆုတောင်းလျက် ထံတော်ချဉ်းပါ \t\t\t\t\t\t\t\t\n                                    \n    ပင်ပန်းလှစွာဝန်ထုပ်လေး၍ အားနည်းလျက် ရှိကြသလား\t\t\t\t\t\t\t\t\n    ကယ်တင်ရှင် မှီခိုရာဖြစ်ပေ ဆုတောင်းလျက် ထံတော်ချဉ်းပါ \t\t\t\t\t\t\t\t\n    မိတ်ဆွေများ ရွံရှာစွန့်ပစ်လျှင် ဆုတောင်းလျက် ထံတော်ချဉ်းပါ \t\t\t\t\t\t\t\t\n    လက်တော်ဖြင့် ကွယ်ကာစောင့်မမည် ထိုမှနှစ်သိမ့်ရာကိုရှာ"
    },
    {    "title":"ဝေးလှသောတောင်ကုန်းပေါ်ထူထားသောတိုင်တော်ကျူး",
        "content":"Key-A \t\t\t\t\t\t\t\t\n    ||A\t         |A7\t      |D   \t    \t|D\t           |\t\t\t\n    ဝေးလှသောတောင်ကုန်းပေါ်ထူထားသောတိုင်တော်သည် \t\t\t\t\t\t\t\t\n    |E7\t         |E7\t     |A   \t    \t|A\t           |\t\t\t\n    ရှက်ကြောက်ဘွယ် ဒုက္ခခံရာတိုင်တည်း\t\t\t\t\t\t\t\t\n    |A\t         |A7\t   |D   \t    \t|D\t           |\t\t\t\n    ပြစ်လောကကို ကယ်ရန် သေခံရာ တိုင်တော်ကို \t\t\t\t\t\t\t\t\n    |E7\t         |E7\t   |A   \t    \t|A\t           ||\t\t\t\n    ကျွန်ုပ်သည် ထူးပင်ချစ်ခင်မြတ်နိုး\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||E\t         |E\t                 |A   \t    \t|A7\t           |\t\t\t\n    တိုင်တော်ကို ကျွန်ုပ်သည် လေးမြတ်မည် \t\t\t\t\t\t\t\t\n    |D\t         |D\t                 |A   \t    \t|A\t           |\t\t\t\n    လမ်းဆုံးမှာ အောင်ပန်းကို ချထားမည် \t\t\t\t\t\t\t\t\n    |A\t         |A7\t   |D   \t    \t|D\t           |\t\t\t\n    ကျွန်ုပ်သည် မှီတွယ်သော တိုင်တော်နှင့်\t\t\t\t\t\t\t\t\n    |A\/E                |E7\t   \t   |A   \t    \t|A\t           || \t\t\t\n    သရဖူကို တစ်နေ့ဖြင့်လဲချင်\t\t\t\t\t\t\t\t\n                                    \n    လောကလုံးရွံ့ရှာသော လက်ဝါးကပ်တိုင်တော်၏\t\t\t\t\t\t\t\t\n    ဆွဲနိုင်သောတန်ခိုးသည် အံ့ဘွယ်တည်း\t\t\t\t\t\t\t\t\n    ထက်ကောင်းကင် ဘုန်းတော်ပင် \t\t\t\t\t\t\t\t\n    သိုးသူငယ်စွန့်ပြီးကာ သစ်တိုင်မှာသေခံရန်ကြွဆင်းလာ  \t\t\t\t\t\t\t\t\n                                    \n    သွေးတော်နှင့် စွန်းကွက်သော လက်ဝါးကပ်တိုင်တော်သည်\t\t\t\t\t\t\t\t\n    အံ့သြဘွယ်တင့်တယ် လှပပေ၏\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်ကိုပြစ်လွှတ်လျက် သန့်ရှင်းစင်ကြယ်စေရန် \t\t\t\t\t\t\t\t\n    ယေရှုရှင်ထိုတိုင်ပေါ်မှာသေခံ \t\t\t\t\t\t\t\t\n                                    \n    တိုင်တော်ကို ကျွန်ုပ်သည်စဉ်သစ္စာရှိပါမည် \t\t\t\t\t\t\t\t\n    ကဲ့ရဲ့ခြင်း ပြစ်တင်ခြင်းခံလိုသည် \t\t\t\t\t\t\t\t\n    ကောင်းကင်ဘုံစံဘို့ရာ ကိုယ်တော်ရှင်ခေါ်သောခါ \t\t\t\t\t\t\t\t\n    ကိုယ်တော်နှင့်အတူ ဘုန်းတော်ဝင်စား"
    },
    {    "title":"ယေရှုအသွေးတော်ကျူး",
        "content":"4   Key-G \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    | G\t      | G\t\t| Em\t       |D7  _  G   _     |\t\t\t\t\n    ငါအပြစ်စွန်းဆေးအံ့ငှာ ရှင်ယေရှုအသွေး တတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n    | G\t      | G\t\t| Em\t       |D7  _  G   _     ||\t\t\t\t\n    ငါ့ကိုကျန်းမာစိမ့်သောငှာ ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    | G\t      | G\t\t| D7  _  _  Em |D    _  G   _     |\t\t\t\t\t\n    အိုမြတ်လှစီးသောသွေး မိုဃ်းပွင့်လိုဖြူစင်စေ\t\t\t\t\t\t\t\t\n    | G\t      | B7 _  Em  _ | G _    Em   |D7  (3\/4)  |G   _         ||\t\t\t\t\t\t\t\n    ခြားစမ်းရေရှာမတွေ့ ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n                                    \n    ငါ့ကိုစင်ကြယ်စေဘို့ရာ ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n    ငါ့အပြစ်ဖြေလွှတ်စိမ့်ငှာ ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n                                    \n    ငါ့အပြစ်တွက်ခံစေရန် ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n    ငါ့ကိုယ်စားကုသိုလ်သွင်းရန် ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n                                    \n    ငါ့မျှော်လင့်စိတ်ငြိမ်စေရန် ရှင်ယေရှုအသွေးတတ်စွမ်းလေ\t\t\t\t\t\t\t\t\n    ငါဖြောင့်မတ်ခွင့်ရစေရန် ရှင်ယေရှုအသွေးတတ်စွမ်းလေ"
    },
    {    "title":"ကျွန်ုပ်ဝိညာဉ်လုံခြုံစေပြီကျူး",
        "content":"3   Key-D \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||D\t|D\t|G\t|D\t|\t\t\t\t\n    အံ့သြဘွယ်ကယ်တင်ရှင်မှာယေရှုသခင်\t\t\t\t\t\t\t\t\n    |D\t|D\t|A\t|A\t|\t\t\t\t\n    ကိုယ်တော်သည်အံ့ဘွယ်ကယ်တင်ရှင်\t\t\t\t\t\t\t\t\n    |D\t|D7\t|G\t|G\t|\t\t\t\t\n    ကျွန်ုပ်အသက်ကိုမေတ္တာတော်ကျောက်ထဲမှာ\t\t\t\t\t\t\t\t\n    |D\t|A7\t|D\t|D\t||\t\t\t\t\n    လုံခြုံစွာဝှက်ထားတော်မူရှာ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||A7\t|A7\t|D\t|D\t|\t\t\t\t\n    ကျွန်ုပ်အသက်ကိုမေတ္တာတော်ကျောက်ထဲမှာ\t\t\t\t\t\t\t\t\n    |A7\t|A7\t|D\t|D\t|\t\t\t\t\n    လုံခြုံစွာဝှက်ထားတော်မူရှာ\t\t\t\t\t\t\t\t\n    |D\t|D7\t|G\t|G\t|\t\t\t\t\n    ကျွန်ုပ်ဝိညာဉ်ကိုမေတ္တာဖြင့်လွှမ်းခြုံကာ\t\t\t\t\t\t\t\t\n    |D\/A\t|A7\t|D   _  A|D\/F# _  G||\t\t\t\t\t\t\n    လက်ဝါးတော်မြတ်ဖြင့်ကာကွယ်ထား\t\t\t\t\t\t\t\t\n    |D\t|A7\t|D\t|D\t||\t\t\t\t\n    လက်ဝါးတော်မြတ်ဖြင့်ကွယ်ကာထား\t\t\t\t\t\t\t\t\n                                    \n    အံ့သြဘွယ်ကယ်တင်ရှင်မှာယေရှုသခင် ပြစ်ဝန်ထုတ်များကိုယ်တော်ဖယ်ရှား\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်၏လက်ကိုကိုင်ဆွဲတော်မူအစဉ် ဝိညာဉ်ခွန်အားဖြည့်ဆည်းသနား\t\t\t\t\t\t\t\t\n                                    \n    ကောင်းကြီးမင်္ဂလာများချပေးသွန်းလောင်း၍ ကိုယ်တော်ရှင်နှင့်သာ၍တူစေ\t\t\t\t\t\t\t\t\n    ကိုယ်တော်ရှင်မြတ်၏ဂုဏ်တော်အမြဲချီးမွမ်း ကိုယ်တော်၏ကျေးဇူးတော်ချီးမွမ်း\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်တော်ရှင်မိုးတိမ်စီးလျက်ကြွလာသောအခါ  ဖြူဝတ်လုံကိုကျွန်ုပ်ဝတ်လျက်\t\t\t\t\t\t\t\t\n    ကိုယ်တော်ရှင်မြတ်ထံဘုန်းတော်ဝင်စားဘို့ရာ ကိုယ်တော်ရှင်ထံတော်သို့ပျံတက်"
    },
    {    "title":"ဆုတောင်းရန်နာရီကျူး",
        "content":"3   Key-D \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||D\t|D7\t|G\t|        %\t|\t\t\t\t\n    ဆုတောင်းလို့ငှာ မှတ်သားနာရီ \t\t\t\t\t\t\t\t\n    |D\t|       %\t|A\t|       %\t| \t\t\t\t\n    လောကီမှုရေးမျိုးမျိုးပယ်၍ \t\t\t\t\t\t\t\t\n    |D\t|D7\t|G\t|       %\t|\t\t\t\t\n    ငါလိုသမျှ ဆုပဌနာ \t\t\t\t\t\t\t\t\n    |D\t|       %\t|D\/A  _ A|D\t|\t\t\t\t\t\n    အဘပလ္လင်တော်ရှေ့လျှောက်ရာ \t\t\t\t\t\t\t\t\n    |D\t|D   _  G |D\t|A\t|\t\t\t\t\t\n    ဒုက္ခဖိနှိပ်ပူဆွေးကာလ \t\t\t\t\t\t\t\t\n    |D\t|D    _  G|D\t|A\t|\t\t\t\t\t\n    အပြစ်သွေးဆောင်ပါနီးခါများ\t\t\t\t\t\t\t\t\n    |D\t|D7\t|G\t|      %\t|\t\t\t\t\n    သင်လှည့်ပြန်ခြင်းဖြင့် ချမ်းသာ၏\t\t\t\t\t\t\t\t\n    |D\t|       %\t|A\t|D\t||\t\t\t\t\n    အောက်မေ့လှဘွယ် ဆုတောင်းနာရီ \t\t\t\t\t\t\t\t\n                                    \n    အောက်မေ့လှဘွယ် ဆုတောင်းနာရီ တောင်းသောသူအားငါကားပေးမည် \t\t\t\t\t\t\t\t\n    ကတိထားသော သစ္စာရှင်မင်း အမိန့်တော်ယုံမှီခိုကိုးလျှင် \t\t\t\t\t\t\t\t\n    ငါပူရာမျိုးလိုရာရှိရှိ ခြေရင်းတော်၌ လှိမ့်လှန်လှဲ၍ \t\t\t\t\t\t\t\t\n    လျှောက်ထားခြင်းငှာသင့်ကိုစောင့်မည် အောက်မေ့လှဘွယ်ဆုတောင်းနာရီ \t\t\t\t\t\t\t\t\n                                    \n    အောက်မေ့လှဘွယ် ဆုတောင်းနာရီ ကောင်းကင်အဘ အိမ်တော်နေမည် \t\t\t\t\t\t\t\t\n    ဤယာယီတဲ မစွန့်မခြင်း သင်နှစ်သိမ့်စေကျေးဇူးခံလျှင် \t\t\t\t\t\t\t\t\n    သက်ထာဝရ ခံစားယူမည် အာကာသ၌ငါပျံတက်စဉ် \t\t\t\t\t\t\t\t\n    တန်နေရစ်တော့ ငါမြွက်ဆိုမည် အောက်မေ့လှဘွယ် ဆုတောင်းနာရီ"
    },
    {    "title":"ကတိတော်၌တည်နေခြင်းကျူး",
        "content":"Key-A \t\t\t\t\t\t\t\t\n    || A\t           | A                        |\t\t\t\t\t\t\t\n    ကိုယ်တော်၏ ကတိတော်များ၌တည်နေသည် \t\t\t\t\t\t\t\t\n    | D\t           | A                        |\t\t\t\t\t\t\t\n    အနန္တကာလပတ်လုံး ချီးမွမ်းပါမည်\t\t\t\t\t\t\t\t\n    | A\t           | A                        | \t\t\t\t\t\t\t\n    ဟောရှဏ္ဏဖြစ်စေသတည်း ကြွေးကြော်လေ၏\t\t\t\t\t\t\t\t\n    |A   _   D6   E    | A                        ||\t\t\t\t\t\t\t\t\n    ကတိတော်မြတ်၌ တည်နေပါသည် \t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || A   _   A7   _    | D                       |E\t           | A    _    D     A     |\t\t\t\t\t\t\t\n    တည်လျက်နေသည် ကယ်တင်ရှင်သခင်၏ဂတိမြတ်၌တည်သည်\t\t\t\t\t\t\t\t\n    | A   _   A7\/G   _ | D\/F# _   D    _     |A\/E _ E7  _        | A   \t            || \t\t\t\t\t\t\t\n    တည်လျက်နေသည် ဘုရားသခင်၏ကတိတော်၌တည်၏\t\t\t\t\t\t\t\t\n                                    \n    မပျက်နိုင်သောကတိတော်များ၌တည်သည်\t\t\t\t\t\t\t\t\n    ယုံမှားခြင်းကြောက်ရွံ့ခြင်းမုန်တိုင်းကျသော်လည်း\t\t\t\t\t\t\t\t\n    အသက်ရှင်သောနှုတ်ကပတ်ဖြင့် အောင်မြင်သည် \t\t\t\t\t\t\t\t\n    ကတိတော်မြတ်၌ တည်နေပါ၏\t\t\t\t\t\t\t\t\n                                    \n    ကတိတော်မြတ်၌တည်လျက်ယခုငါသည် \t\t\t\t\t\t\t\t\n    အသွေးတော်ဖြင့်သန့်ရှင်းခြင်းသို့ရောက်လေပြီ \t\t\t\t\t\t\t\t\n    ငါလွှတ်တော်မူသောလွှတ်ခြင်း အခွင့်၌လည်း \t\t\t\t\t\t\t\t\n    ကတိတော်မြတ်အားဖြင့် တည်ပါသည် \t\t\t\t\t\t\t\t\n                                    \n    ငါသခင်ဘုရား၏ ကတိ၌တည်သည် \t\t\t\t\t\t\t\t\n    မေတ္တာကြိုးဖြင့် မြဲမြံချည်နှောင်တော်မူ၏\t\t\t\t\t\t\t\t\n    ဝိညာဉ်တော်၏ ထားဖြင့် မာရ်နတ်ရှုံးစေမည် \t\t\t\t\t\t\t\t\n    ကတိတော်မြတ်၌ တည်နေပါသည်"
    },
    {    "title":"ကားတိုင်ပေါ်မှမေတ္တာတော်",
        "content":"3   Key-G \t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || G\t       | G7\t\t| C\t       | G\t             |\t\t\t\n    ကျွန်ုပ်၏ ပြစ်များလွှတ်ရန် ကားတိုင်ပေါ်ယေရှုသေခံ\t\t\t\t\t\t\t\t\n    | G\t       | G     _    A   | D     _    A   | D7\t             |\t\t\t\t\t\t\n    ကျွန်ုပ်ပြစ်များ ဆေးကြောဖြူစင်ရာ \t\t\t\t\t\t\t\t\n    | G\t      | G7\t\t| C\t       | G\t             |\t\t\t\n    အသွေးများယိုစီးလျက်ကျ မေတ္တာတော်လွန်ကြီးမြတ်လှ \t\t\t\t\t\t\t\t\n    | G\t      | D7\t\t| G\t       |\t  %       ||\t\t\t\n    ကျွန်ုပ်ကိုယ်စား ယေရှုသေခံရှာ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || G\t      |G7\t\t|C\t       |G\t             |\t\t\t\n    ခြေတော်နှင့် လက်တော်တို့မှာ သံချက်ရာကြောင့်မဟုတ်ပါ \t\t\t\t\t\t\t\t\n    | G\t      | G     _     A\t| D    _       A | D7\t             |\t\t\t\t\t\n    ကျွန်ုပ်ကို ချစ်တော်မူသောမေတ္တာ\t\t\t\t\t\t\t\t\n    | G\t      | G7\t\t| C\t       |G\t             |\t  \t\t\n    ကျွန်ုပ်၏ပြစ်များလွှတ်ရန် ကားတိုင်ပေါ်ယေရှုသေခံ\t\t\t\t\t\t\t\t\n    | G      _   A  | D\t\t| G    _     C   |G\t            ||\t\t\t\t\t\n    ကျွန်ုပ်ကိုယ်စား ယေရှုသေခံရှာ\t\t\t\t\t\t\t\t\n                                    \n    ဒုစရိုက်ပြစ်များတို့တွင်အကျွန်ုပ်နစ်မွန်းနေစဉ် ကယ်မည့်သူတစ်ဦးမျှမရှိပါ \t\t\t\t\t\t\t\t\n    ယေရှုရှင်ကိုယ်တော်သာလျှင် ကျွန်ုပ်ကိုရွေးနုတ်ကယ်တင် \t\t\t\t\t\t\t\t\n    ယခုကျွန်ုပ်ဝမ်းမြောက်ပျော်ရွှင်လာ\t\t\t\t\t\t\t\t\n                                    \n    ဒုစရိုက်အပြစ်များတို့နှင့်အကျွန်ုပ်ယခုကင်းစင် ဝိညာဉ်တော်နှင့်ပြည့်ဝလျက်ရှိရာ\t\t\t\t\t\t\t\t\n    ကိုယ်တော်၏ဂုဏ်ကျေးဇူးများ နေ့စဉ်ပင်ချီးမွမ်းလျက်သာ \t\t\t\t\t\t\t\t\n    ကောင်းကင်အိမ်တော်နှင့်သာ၍နီးလာ"
    },
    {    "title":"ထိုအရပ်မှာနာမည်ခေါ်သောခါကျူး",
        "content":    "4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G\t          |C    _   G   _  |G\t         | D\t                  |\t\t\t\t\t\n    ကိုယ်တော်ရှင်၏တံပိုးမှုတ်၍အချိန်ဆုံးခန်းရောက်သောခါ\t\t\t\t\t\t\t\t\n    ထွန်းတောက်သာယာ ထာဝရအာရုဏ်တက်ခါ\t\t\t\t\t\t\t\t\n    |G\t          |C    _   G   _  |G\/D _ D7  _  | G\t       ||\t\t\t\t\t\t\n    မြေကြီးမှကယ်တင်ခံသူတို့တစ်ဖက်ကမ်း၌စုရုံးကာ\t\t\t\t\t\t\t\t\n    နာမည်ခေါ်သော်ငါရှိလိမ့်မည် ထိုအရပ်မှာ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||G\t          |        %          |D7\t\t|\t%      |\t\t\t\t\n    ထိုအရပ်မှာနာမည်ခေါ်သောခါ ထိုအရပ်မှာနာမည်ခေါ်သောခါ\t\t\t\t\t\t\t\t\n    |G\t          |C      \t    |G\/D _  D7  _   | G\t         ||\t\t\t\t\t\n    ထိုအရပ်မှာနာမည်ခေါ်သောခါ နာမည်ခေါ်သော်ငါရှိလိမ့်မည်ထိုရပ်မှာ\t\t\t\t\t\t\t\t\n                                    \n    ခရစ်တော်၌သေသူတို့ ထိုသာယာနံနက်ထမြောက်ကြ\t\t\t\t\t\t\t\t\n    ကိုယ်တော်ထမြောက်ခြင်း ဘုန်းစည်းစိမ်ဝင်စားကာ\t\t\t\t\t\t\t\t\n    ရွေးကောက်ခြင်းကိုခံသူတို့ ကိုယ့်အိမ်သို့စုရုံးကြကာလ\t\t\t\t\t\t\t\t\n    နာမည်ခေါ်သော်ငါရှိလိမ့်မည်ထိုရပ်မှာ\t\t\t\t\t\t\t\t\n                                    \n    နေထွက်မှနေဝင်တိုင်အောင် မှုတော်မြတ်ကိုဆောင်ရွက်ကြစို့\t\t\t\t\t\t\t\t\n    အံဘွယ်မေတ္တာတော်အကြောင်းပြောကြကုန်ရာ\t\t\t\t\t\t\t\t\n    မြေကြီးပေါ်တွင်ပြုရန်မှုပြီး အသက်ကုန်သောခါငါတို့\t\t\t\t\t\t\t\t\n    နာမည်ခေါ်သော်ငါရှိလိမ့်မည်ထိုရပ်မှာ"
    },
    {    "title":"ကောင်းပေသည်",
        "content":"4   Key-C\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || C\t     | C\/G\t     | F6  _ G7 _ | C\t  |\t\t\t\t\t\n    ငြိမ်သက်ခြင်းမြစ်လိုကျွန်ုပ်ကိုလမ်းပြသည် \t\t\t\t\t\t\t\t\n    | Am\t     | D7\t     | G\t           |\t\t\t\t\t\n    ဝမ်းနည်းခြင်းပင်လယ်လှိုင်းလိမ့်လို\t\t\t\t\t\t\t\t\n    | C\t     | F\t     | D7\t     | G\t     | \t\t\t\t\n    ကိုယ်တော်ကျွန်ုပ်အားသင်သောအရာများသည် \t\t\t\t\t\t\t\t\n    | C\/E\t     | F          | G7        | C\t      |    %     ||\t\t\t\t\t\t\n    ကောင်းပေသည် ကောင်းပေသည် ဝိညာဉ်ဘို့\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || C\t| G\t|    %\t| C  _  _  C7|\t\t\t\t\t\n    ကောင်းပေသည် ဝိညာဉ်ဘို့\t\t\t\t\t\t\t\t\n    | F\t| C\/G     | G7\t| C\t|    %      ||\t\t\t\t\t\n    ကောင်းပေသည် ကောင်းပေသည် ဝိညာဉ်ဘို့\t\t\t\t\t\t\t\t\n                                    \n    စာတန်နှောင့်ယှက်၍စုံစမ်းခြင်းရောက်သော်လည်း ကတိတော်မြတ်တည်မြဲပါစေ \t\t\t\t\t\t\t\t\n    ခရစ်တော်ကျွန်ုပ်အားနည်းခြင်းထောက်ရှုပြီ ကျွန်ုပ်ဝိညာဉ်ဘို့သွေးတော်သွန်းလေ \t\t\t\t\t\t\t\t\n                                    \n    အို အံ့ဖွယ်ချစ်ခြင်းမေတ္တာတော်အောက်မေ့သော် ငါ၏အပြစ်အားလုံးတို့ပင် \t\t\t\t\t\t\t\t\n    ငါမှလွတ်ရှင်းကွာဆွဲခြင်းခံတိုင်တော်ပေါ် ကိုယ်တော်အားချီးမွမ်းလော့ငါ့ဝိညာဉ်\t\t\t\t\t\t\t\t\n                                    \n    နောက်ဆုံးနေ့၌ကိုယ်တော်သက်ဆင်းကြွသောခါမိုးတိမ်ရီမှောင်လွင့်ပျောက်လိမ့်မည် \t\t\t\t\t\t\t\t\n    ကိုယ်တော်ဤလောကသို့ဆင်းသက်ကြွလာရာကျွန်ုပ်ဝိညာဉ်ဘို့ကောင်းလှပေသည်။"
    },
    {    "title":"ယေရှုကိုပြောရ",
        "content":"9   Key-D\t\t\t\t\t\t\t\t\n    8\t\t\t\t\t\t\t\t\n    ||D       |      %   |     %     |     %     |A           |D           |\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်စုံစမ်းခြင်း ယေရှုကိုပြောမည်\t\t\t\t\t\t\t\t\n    |D       |      %   |     %     |     %     |A           |      %     |\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တစ်ယောက်တည်း ဝန်မထမ်းနိုင်\t\t\t\t\t\t\t\t\n    |A          |D         |     %     |     %     |A           |Bm       |\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်ဒုက္ခ ကိုယ်တော်မစမူမည် \t\t\t\t\t\t\t\t\n    |G         | D\/A     |     %     |A7       |D           |    %      ||\t\t\t\t\t\t\t\t\n    ကိုယ်တော်ပိုင်သူကို ချစ်၍ကြည့်၏\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||D         |   %     |     %     |D7       |G           |     %     |\t\t\t\t\t\t\t\t\n    ယေရှုကိုပြောရ ယေရှုကိုပြောရ\t\t\t\t\t\t\t\t\n    |G         | D          |     %     |   %     |A           |     %    |\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တစ်ယောက်တည်း မထမ်းနိုင်ပါ\t\t\t\t\t\t\t\t\n    |A         |D           |     %     |    %    |A           |Bm        | \t\t\t\t\t\t\t\t\n    ယေရှုကိုပြောရ ယေရှုကိုပြောရ\t\t\t\t\t\t\t\t\n    |G         |D\/A      |     %     |A7       |D           |      %     ||\t\t\t\t\t\t\t\t\n    ယေရှုတစ်ယောက်တည်း မစနိုင်သည် \t\t\t\t\t\t\t\t\n                                    \n    ကျွန်ုပ်ဒုက္ခများယေရှုကိုပြောမည် ကိုယ်တော်ကြင်နာသောမိတ်ဆွေဖြစ်သည် \t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တောင်းပန်လျှင်ကိုယ်တော်ရွေးနုတ်၍ ကျွန်ုပ်ဒုက္ခများပျောက်ကင်းစေမည် \t\t\t\t\t\t\t\t\n                                    \n    စုံစမ်းခြင်းများ၌ကယ်တင်ရှင်လိုသည် ဝန်ထမ်းခြင်း၌ကိုယ်တော်မစမည် \t\t\t\t\t\t\t\t\n    ယေရှုကိုပြောရ ယေရှုကိုပြောရ ကျွန်ုပ်ဝမ်းနည်းခြင်းအောင်တော်မူမည် \t\t\t\t\t\t\t\t\n                                    \n    အပြစ်သို့လောကကျွန်ုပ်ကိုညှို့သည် ကျွန်ုပ်လည်းစုံစမ်းခြင်းခံရသည် \t\t\t\t\t\t\t\t\n    လောကအောင်ဘို့ယေရှုကိုပြောရမည် ယေရှုကျွန်ုပ်ကိုကယ်တော်မူမည်"
    },
    {    "title":"ကောင်းကင်သစ်နှင့်မြေကြီးသစ်များ",
        "content":"4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G    _    C    _    \t|G\t\t|D\t         \t|G\t\t|\t\n    ကောင်းကင်သစ်နှင့်မြေကြီးသစ်များ နောင်ကာလဖြစ်မည်ကိုဖတ်ရ\t\t\t\t\t\t\t\t\n    |G    _    C    _    \t|G\t\t|D    _   A7    _   \t|G\t\t||\t\t\n    သို့ဖြစ်သောအခါငါတို့မှာ ထိုအရပ်များကိုဝင်ရောက်ချင်လှ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||D7\t         \t|G\t\t|\t\t\t\t\n    ရောက်ချင်လှ ရောက်ချင်လှ\t\t\t\t\t\t\t\t\n    |C   _   A7    _      |D\t\t|\t\t\t\t\t\t\n    ထိုရပ်များကို ဝင်ရောက်ချင်လှ\t\t\t\t\t\t\t\t\n    |G   _  G7\/B  _   \t|G\t\t|\t\t\t\t\t\n    ဝင်ချင်လှ ဝင်ချင်လှ\t\t\t\t\t\t\t\t\n    |G\/D  _  D   _   \t|G\t\t||\t\t\t\t\t\n    ထိုရပ်များကို ဝင်ရောက်ချင်လှ\t\t\t\t\t\t\t\t\n                                    \n    ထိုခါကောင်းကင်ရှင်ဆင်းသက်၍ လူတို့နှင့်အတူကိန်းဝပ်မည်\t\t\t\t\t\t\t\t\n    နောင်ခါလူမသေဘေးမတွေ့ သုတ်တော်မူမည်သူတို့မျက်ရည်\t\t\t\t\t\t\t\t\n                                    \n    စိတ်ညစ်ညဉ်းတွားခြင်းမောပန်းခြင်း ထိုခါမရှိရကျမ်းတော်လာ\t\t\t\t\t\t\t\t\n    ခုပြစ်ရှိသမျှကုန်အစဉ် ရွေ့သွားကြလိမ့်မည်မိန့်ဆိုထား\t\t\t\t\t\t\t\t\n                                    \n    ခပ်သိမ်းသောအရာများတို့ကို အသစ်ဖန်ဆင်းတော်မူပြီးလျှင်\t\t\t\t\t\t\t\t\n    အောင်မြင်သောသူများအားလုံးတို့ အမွေခံရလိမ့်မည်အသင့်\t\t\t\t\t\t\t\t\n                                    \n    လူ့ကြံစည်ခြင်းနှင့်မမီနိုင် အံ့ဘွယ်လှသောဘုန်းစည်းစိမ်ကို\t\t\t\t\t\t\t\t\n    ကယ်ချွတ်ခြင်းခံရသောသူတိုင်း ဝင်စားရလိမ့်မည်ထိုနေအိမ်"
    },
    {    "title":"ရှင်းလင်းစွာသိရလိမ့်မည်",
        "content":"Key-E\t\t\t\t\t\t\t\t\n    ||E\t\t|A\t\t|\t\t\t\t\n    သက်တာမုန်တိုင်းဒုက္ခလှိုင်း ပုတ်ခတ်မှုကိုခံရသည်\t\t\t\t\t\t\t\t\n    |E     _    C#m   _\t|F#    _    B7      _\t|\t\t\t\t\t\t\n    ကောင်းကင်ပြင်တွင်မှောင်မိုက်လွှမ်း၍နေရောင်ခြည်လည်းပျောက်ကွယ်၏\t\t\t\t\t\t\t\t\n    |E      _     E7     _\t|A\t\t|\t\t\t\t\t\n    ပြီးပြည့်စုံသောနေ့ရက်မှာ မြူခိုးမုန်တိုင်းဆဲသောခါ\t\t\t\t\t\t\t\t\n    |E      _     B7     _\t|E\t\t||\t\t\t\t\t\n    ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||E    _     E7     _\t|A         _    E    _\t|\t\t\t\t\t\t\n    နံနက်ယံအာရုဏ်တက်သောအခါ \t\t\t\t\t\t\t\t\n    |E      _    C#m   _\t|F#    _     B7    _  |\t\t\t\t\t\t\t\n    သန့်ရှင်းသူများတို့စုရုံးလာ\t\t\t\t\t\t\t\t\n    |E      _    E7     _\t| A    _     E        _\t|\t\t\t\t\t\t\n    အောင်မြင်ခြင်းအကြောင်းကိုဖွင့်ဟ၍ပြောမည်\t\t\t\t\t\t\t\t\n    |E      _    B7     _\t| E      \t\t||\t\t\t\t\t\n    ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်\t\t\t\t\t\t\t\t\n                                    \n    အသက်တာလမ်းတွင်လျှောက်စဉ်ခါ ချို့ငဲ့မှုများတွေ့ရသည်\t\t\t\t\t\t\t\t\n    ခြောက်သွေ့လှသောဤမြေပေါ်တွင်သောကမုန်တိုင်းတွေ့သော်လည်း\t\t\t\t\t\t\t\t\n    နှုတ်ကပတ်တော်မြတ်အတိုင်း ဘုရားရှင်ကိုယုံကြည်သော်\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်\t\t\t\t\t\t\t\t\n                                    \n    ရှေ့နောက်ဝဲယာပတ်ဝန်းကျင်မှောင်မိုက်ဖုံးလွှမ်းသောအခါ\t\t\t\t\t\t\t\t\n    မျက်စိလည်လျက်လမ်းမှားလျက်နှင့်သွားရာလမ်းစပျောက်ဆုံးရာ\t\t\t\t\t\t\t\t\n    ဘုရားရှင်သည်လက်တော်နှင့်ဆွဲကိုင်ပြီးခါလမ်းပြမည်\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်\t\t\t\t\t\t\t\t\n                                    \n    စုံစမ်းခြင်းနှင့်ကျော့ကွင်းများ မကြာခဏတွေ့ရသော်\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တို့၏စိတ်နှလုံးများ အားနည်းကြေကွဲဖြစ်ရသည်\t\t\t\t\t\t\t\t\n    သက်တာခရီးကုန်ဆုံး၍ ပြီးပြည့်စုံသောနေ့ရက်မှာ\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်"
    },
    {    "title":"လမ်းတစ်လျှောက်ယေရှုနောက်လိုက်ပါမည်",
        "content":"4   Key-E\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||E    _     A    _\t|E\t\t|E      _    F#    _\t|B    (2\/4) |\t\t\t\t\n    လမ်းတစ်လျှောက်ယေရှုနောက်လိုက်ပါမည် ကျွန်ုပ်ကိုအချစ်ဆုံးဖြစ်သည်\t\t\t\t\t\t\t\t\n    |E     _     A    _\t|E\t\t| C#m _    B     _\t|E    _    \t              ||\t\t\t\n    ကယ်တင်ရှင်အဖြစ်ကျွန်ုပ်လက်ခံ၍လမ်းတစ်လျှောက်ယေရှုနောက်လိုက်ပါမည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||A       \t\t|E\t\t|\t%\t|B\t\t|\n    လမ်းတစ်လျှောက်ယေရှုနောက်လိုက်ပါမည်\t\t\t\t\t\t\t\t\n    ကောင်းကင်သို့ပို့ဆောင်မည်ကျွန်ုပ်သိသည်\t\t\t\t\t\t\t\t\n    |E      _    A    _\t|E\t\t| C#m   _    B    _\t|E\t\t||\t\t\n    ဘုန်းတော်နှင့်ပြန်ကြွလာသောအခါတွင် ထာဝရကိုယ်တော်နှင့်နားနေမည်\t\t\t\t\t\t\t\t\n                                    \n    လမ်းတစ်လျှောက်ယေရှုနောက်လိုက်ပါမည် ဒုက္ခလေမုန်တိုင်းတိုက်ခတ်လည်း\t\t\t\t\t\t\t\t\n    လက်တော်ဖြင့်ထာဝရချီပင့်ယူမည် ကျွန်ုပ်အပြစ်စွန့်၍နောက်လိုက်ပါမည်\t\t\t\t\t\t\t\t\n                                    \n    လမ်းတစ်လျှောက်ယေရှုနောက်လိုက်ပါမည် ဝိညာဉ်တော်လမ်းပြတော်မူသည်\t\t\t\t\t\t\t\t\n    သန့်ရှင်းစေ၍အသက်တာပို့ဆောင်သည် ကောင်းကင်၌ဘုန်းတော်ဝင်စားရမည်"
    },
    {    "title":"စိတ်ငယ်ဝမ်းနည်းဒုက္ခကြီးထဲမှာကျူး",
        "content":"3   Key-C\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||C\t|C    _     F\t|C\t|       %\t|\t\t\t\t\n    စိတ်ငယ်ဝမ်းနည်း ဒုက္ခကြီးထဲမှာ\t\t\t\t\t\t\t\t\n    |G\t|        %\t|C\t|       %\t|\t\t\t\t\n    သီချင်းမဆိုနိုင်သောခါ\t\t\t\t\t\t\t\t\n    |C\t|       %\t|Dm\t|F\t|\t\t\t\t\n    သွားရာလမ်းဝေးကွာ ဝန်ထုတ်လေးသောခါ\t\t\t\t\t\t\t\t\n    |C\/G\t|G7\t|C\t|       %\t||\t\t\t\t\n    ယေရှုရှင်ကြင်နာပါသလား\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    |G\t|      %\t|C\t|       %\t|\t\t\t\t\n    ယေရှုရှင်သည် အမှုထား၏\t\t\t\t\t\t\t\t\n    |D\t|D7\/F#\t|G\t| G7      \t|\t\t\t\t\n    ဝမ်းနည်းသောခါ ကြင်နာ၏\t\t\t\t\t\t\t\t\n    |C\t|       %\t|Dm\t|F\t|\t\t\t\t\n    နေ့တာရှည်ကြာ၍ ညချိန်မှာငြီးငွေ့ရာ\t\t\t\t\t\t\t\t\n    |C\/G\t|G7\t|C\t|       %\t||\t\t\t\t\n    ယေရှုရှင်သည်ကြင်နာ\t\t\t\t\t\t\t\t\n                                    \n    သက်တာလမ်းသည်မှောင်မိုက်ခြင်းအတိ ကြောက်မက်ဘွယ်ဘေးများနှင့်ပြည့်\t\t\t\t\t\t\t\t\n    ညမှောင်ကျသောခါကျွန်ုပ်၏အနား ယေရှုရှင်သည်ရှိပါသလား\t\t\t\t\t\t\t\t\n                                    \n    ကြိုးစားသော်လည်းစုံစမ်းခြင်းကိုပင် မခံနိုင်ပါသွားမိလျှင်\t\t\t\t\t\t\t\t\n    ဝမ်းနည်းခြင်းကြီးလှသက်သာရာမရ ယေရှုရှင်ကြင်နာပါသလား\t\t\t\t\t\t\t\t\n                                    \n    ချစ်သူများနှင့်ခွဲခွာရသောအခါ ယူကြုံးမရဝမ်းနည်းလှ\t\t\t\t\t\t\t\t\n    ဝမ်းနည်းခြင်းလွန်ပြင်းနှလုံးကွဲရလျှင် ယေရှုရှင်ကြင်နာပါသလား"
    },
    {    "title":"မုန်တိုင်းကျသောခါကွယ်ကာရာ",
        "content":"4   Key-F\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||F     _      _   C \t|F\t           \t|F   \t\t|C\t           |\t\t\n    ကွယ်ကာရာကျောက်ကိုယ်တော်ဖြစ်သည် မုန်တိုင်းကျသောခါကွယ်ကာရာ\t\t\t\t\t\t\t\t\n    |F      _      _   C  \t|F\t             \t|F\/C  _  C7   _    \t|F  _   F7    F7  ||\t\t\t\t\n    ဒုက္ခရောက်စဉ်လုံခြုံပေ၏ မုန်တိုင်းကျသောခါကွယ်ကာရာ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||Bb\t          \t|F       C       F    _ |\t\t\t\t\t\t\n    အို ယေရှုရှင်သည်လောကခရီးလမ်းတွင်\t\t\t\t\t\t\t\t\n    |C7\t          \t|F\t\t|\t\t\t\t\n    ကွယ်ကာရာကျောက် ဖြစ်တော်မူ၏\t\t\t\t\t\t\t\t\n    |Bb\t          \t|F     C       F   _ \t|\t\t\t\t\t\n    အို ယေရှုရှင်သည်လောကခရီးလမ်းတွင်\t\t\t\t\t\t\t\t\n    |F\/C  _  C7   _  \t|F       \t  \t||\t\t\t\t\t\n    ကွယ်ကာရာကျောက်ဖြစ်တော်မူ၏\t\t\t\t\t\t\t\t\n                                    \n    နေ့ချိန်ညချိန်ကွယ်ကာရာတည်း မုန်တိုင်းကျသောခါကွယ်ကာရာ \t\t\t\t\t\t\t\t\n    ရန်သူခြောက်လှန့်ခြင်းကြောက်ရွံ့ကင်း မုန်တိုင်းကျသောခါကွယ်ကာရာ\t\t\t\t\t\t\t\t\n                                    \n    မိုးသက်မုန်တိုင်းပတ်လည်ဝိုင်းလျှင် မုန်တိုင်းကျသောခါကွယ်ကာရာ\t\t\t\t\t\t\t\t\n    လုံခြုံရာဘယ်ခါမျှမခွာ မုန်တိုင်းကျသောခါကွယ်ကာရာ\t\t\t\t\t\t\t\t\n                                    \n    ကွယ်ကာရာကျောက်ကိုယ်တော်ဖြစ်၏ မုန်တိုင်းကျသောခါကွယ်ကာရာ\t\t\t\t\t\t\t\t\n    အနီးနေပါစဉ်မစရန် မုန်တိုင်းကျသောခါကွယ်ကာရာ"
    },
    {    "title":"ခန့်ထားတော်မူသည့်အတိုင်း",
        "content":"Key-E\t\t\t\t\t\t\t\t\n    ||E\t\t| E    _    B7    _\t|\t\t\t\t\t\n    ခန့်ထားတော်မူသည့်အတိုင်းကျွန်ုပ်တို့သည်\t\t\t\t\t\t\t\t\n    |B7\t\t| B7    _     E     _\t|\t\t\t\t\t\n    လုပ်ကိုင်လျက်ကြံစည်လျက်ပင်ရှိနေရမည်\t\t\t\t\t\t\t\t\n    |E\t\t| E7    _    A    _\t|\t\t\t\t\t\n    မိမိတာဝန်ရှိသမျှကို ပြီးစီးအောင်\t\t\t\t\t\t\t\t\n    |A     _   F#m    _\t| B7   (2\/4)| E\t||\t\t\t\t\t\t\n    အကျိုးမဲ့နေရက်မကုန်ဘဲကြိုးစားဆောင်ရွက်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||E\t\t| E    _    B7    _\t|\t\t\t\t\t\n    ပန်းတုံးတိုင်သို့ သင်သည်ပန်းတုံးတိုင်သို့\t\t\t\t\t\t\t\t\n    | B7\t\t| B7    _    E    _\t|\t\t\t\t\t\n    လှည့်ပြန်မကြည့်ဘဲလျက်နှင့်ရှေးရှုပြေးလေ\t\t\t\t\t\t\t\t\n    | E\t\t| E7    _    A    _\t|\t\t\t\t\t\n    သင်၏သခင်သည်သင်ဘို့ဦးရစ်နှင့်စောင့်နေ\t\t\t\t\t\t\t\t\n    | A    _   F#m    _\t| B7  (2\/4) | E\t||\t\t\t\t\t\t\n    အမြန်ခံယူရအောင်ပြေးနေ ပန်းတုံးတိုင်သို့\t\t\t\t\t\t\t\t\n                                    \n    သခင်အမှုတော်မြတ်ကို ထမ်းဆောင်စဉ်တွင်\t\t\t\t\t\t\t\t\n    နှောင့်ယှက်ကဲ့ရဲ့ခြင်းများကို ဂရုမစိုက်\t\t\t\t\t\t\t\t\n    အလျဉ်းပေါ့လျော့ပျက်ကွက်ခြင်းများ မရှိဘဲနှင့်\t\t\t\t\t\t\t\t\n    သခင်ခြေရာတော်နောက်လျှောက်လိုက် အစဉ်တိုက်ရိုက်\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်လျှောက်သွားရာလမ်းမှန်ကား သခင်ယေရှု\t\t\t\t\t\t\t\t\n    ပြတော်မူခဲ့သော ပုံသက်သေကိုစေ့စေ့\t\t\t\t\t\t\t\t\n    လိုက်လျှောက်ရမည်ကို နေ့စဉ်မမေ့ဘဲမှတ်ယူ\t\t\t\t\t\t\t\t\n    သခင်နည်းတူဖြစ်ရန် ဒုက္ခများကိုခံလေ\t\t\t\t\t\t\t\t\n                                    \n    လမ်းလျှောက်စဉ်တွင် သင်သည်ယုံမှားစရာကို\t\t\t\t\t\t\t\t\n    တွေ့မြင်ကြုံရသောခါမှာ ကျမ်းစာသဘော\t\t\t\t\t\t\t\t\n    ဘယ်ကဲ့သို့ရှိသည် ခွဲခြားရှင်းလင်းမြင်စေဘို့\t\t\t\t\t\t\t\t\n    လျင်မြန်စွာပင်ဖွင့်လှစ်ဖတ်ရွတ် တိုက်ဆိုင်ကြည့်လော့\t\t\t\t\t\t\t\t\n                                    \n    သင့်ကိုခမည်းတော်ဘုရားနှင့် သားတော်မြတ်သည်\t\t\t\t\t\t\t\t\n    လက်တော်တွင်စွဲကိုင်လျက် စောင့်ထိန်းလျက်ရှိပေ\t\t\t\t\t\t\t\t\n    သာဓု ငါ့ငယ်သားကောင်းဟုချီးမွမ်းတော်မူမည်\t\t\t\t\t\t\t\t\n    မှုတော်မြတ်ကိုဆောင်ရွက်လျက်နှင့်အစဉ်နေလေ"
    },
    {    "title":"ရွှေပြည်တော်ကျူး",
        "content":"4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || G   _    G7   _  \t| C    _    G    _   \t| G\t\t| D\t          | \t\t\t\n    သေခြင်းမြစ်တစ်ဖက်ကမ်းမြင်ရသောရွှေမြို့တော် ညအချိန်နေတက်ထွန်းတောက်ပ၏\t\t\t\t\t\t\t\t\n    | G    _    G7    _  | C      \t       \t| G    _   D   _\t| G\t          || \t\t\t\t\n    ကောင်းကင်တမန်တော်များသိုးသူငယ်ခြံရံကာ ကျွန်ုပ်အတွက် ထိုသာယာရွှေပြည်တော်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || G    D    G    _  | G    D    G    _      | G   D   G   _\t| D\t          | \t\t\t\t\t\t\n    ထိုနေရာ နေမဝင် မှောင်မိုက်ခြင်း အလျဉ်းမရှိ\t\t\t\t\t\t\t\t\n    | G    _    G7    _  | C    \t      \t| G   _    D  _\t| G\t          || \t\t\t\t\n    ဖြောင့်မတ်သူများ ထာဝစဉ်တင့်တယ်လှပကာ ကျွန်ုပ်အတွက်\t\t\t\t\t\t\t\t\n    ထိုသာယာရွှေပြည်တော်\t\t\t\t\t\t\t\t\n                                    \n    ထိုနေရာငိုကြွေးခြင်း၊ သေဆုံးခြင်းပပျောက်၏ သန့်ရှင်းသူများအိုခြင်းမှကင်းလွတ်\t\t\t\t\t\t\t\t\n    နေ့အချိန်ကုန်ဆုံး၍ ညအချိန်ရောက်လုပြီ ရောက်ချင်လှထိုသာယာရွှေပြည်တော်"
    },
    {    "title":"ကယ်တင်ရှင်သခင်ကိုကိုးကွယ်၍ယုံကြည်လျှင်ကျူး",
        "content":    "4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || G\t\t| D    _    G    _\t|\t\t\t\t\t\n    ကယ်တင်ရှင်သခင်ကိုကိုးကွယ်၍ယုံကြည်လျှင်\t\t\t\t\t\t\t\t\n    | G    _    _    A  \t| D7\t\t|\t\t\t\t\t\n    သက်ရှင်မည်ထာဝရချိန်ကာလ\t\t\t\t\t\t\t\t\n    | G\t\t| D    _    G    _\t|\t\t\t\t\t\n    ကယ်တင်ပိုင်တော်မူကြောင်းကောင်းစွာသိယုံမိလျှင်\t\t\t\t\t\t\t\t\n    | G    _    D7    _\t| G\t\t||\t\t\t\t\t\n    ကောင်းကင်ယံစံရမည်ကိုစိတ်ချ \t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || D    _    G    _  | A (3\/4) | D\t|\t\t\t\t\t\t\t\n    စိတ်ချ စိတ်ချလေ\t\t\t\t\t\t\t\t\n    | G\t            | D     _    G   _     \t|\t\t\t\t\t\t\n    ကယ်တင်ရှင်သခင်ကိုကိုးကွယ်၍ယုံကြည်လျှင်\t\t\t\t\t\t\t\t\n    | G   _   D7   _    | G\t               ||\t\t\t\t\t\t\t\n    သက်ရှင်မည်ထာဝရချိန်ကာလ\t\t\t\t\t\t\t\t\n                                    \n    ယုံသူသည်ခမည်းတော်သွေးဆောင်၍သာပြေးလာ\t\t\t\t\t\t\t\t\n    သိုးထိန်းရှင်ခေါ်တော်သံကိုကြားနာ\t\t\t\t\t\t\t\t\n    နောက်တော်သို့လျှောက်လိုက်၍ကိုယ်တော်နှင့်တူတကွ\t\t\t\t\t\t\t\t\n    ရှိနေ၍ပျောက်မပျက်သက်ရှင်ရ\t\t\t\t\t\t\t\t\n                                    \n    ချောင်းမြောင်းလျက်ရှိနေသောနတ်ဆိုး၏သွေးဆောင်ခြင်း\t\t\t\t\t\t\t\t\n    လိုက်ပါ၍ခါတစ်ရံလဲပြန်ရာ\t\t\t\t\t\t\t\t\n    သိုးထိန်းရှင်သင့်ရှိသည် ပိုက်ပွေ့၍ထူလိမ့်မည်\t\t\t\t\t\t\t\t\n    သိုးတော်စစ်ဖြစ်လျှင်ထူမည်စိတ်ချ\t\t\t\t\t\t\t\t\n                                    \n    ယုံကြည်သူပြင်လူသည်ပျက်စီးခြင်းရောက်သော်လည်း\t\t\t\t\t\t\t\t\n    တွင်းလူကားနေ့တခြားပြုပြင်ခြင်း\t\t\t\t\t\t\t\t\n    ခံရမည်တမန်တော်ဟောပြောခြင်းရှိခဲ့သည်\t\t\t\t\t\t\t\t\n    စိတ်မပျက်ဘဲသာ၍တိုးတက်သင့်\t\t\t\t\t\t\t\t\n                                    \n    စေလွှတ်တော်မူသောသူကိုယုံကြည်သောသူသည်\t\t\t\t\t\t\t\t\n    ထာဝရသက်ကိုရသည်ဖြစ်၍\t\t\t\t\t\t\t\t\n    အပြစ်ဒဏ်စီရင်ခြင်းမခံရလွတ်ကင်းမည်\t\t\t\t\t\t\t\t\n    သက်ရှင်ခြင်းသို့ကူးမြောက်ရောက်လျက်နေ"
    },
    {    "title":"ယေရှုဘို့သင်၌နေရာအခန်းရှိသလားကျူး",
        "content":"4   Key-A\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||A\t|      %\t|E7\t|A\t|\t\t\t\t\n    သင့်ပြစ်ဝန်ထုပ်ခံသောအရှင် နေရန်အရပ်ရှိသလား\t\t\t\t\t\t\t\t\n    |A\t|      %\t|E7\t|A\t||\t\t\t\t\n    ခေါက်လျက်ဝင်ရန်ခွင့်တောင်းနေစဉ် ပြစ်ရှိသူလက်ခံမည်လား\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||E\t|A\t|D _ B7 _|E _ Eaug _|\t\t\t\t\t\t\n    ဘုန်းကြီးဘုရင် ယေရှုရှင်ဘို့နေရန်အခန်းခုပြင်လေ \t\t\t\t\t\t\t\t\n    |A\t|     %\t|E7\t  |A\t     ||\t\t\t\t\n    စိတ်နှလုံးတံခါးကျယ်စွာဖွင့် ချိန်ရှိစဉ်ဝင်ရန်တောင်းပန် \t\t\t\t\t\t\t\t\n                                    \n    ပျော်ပါးခြင်းနှင့်စီးပွားရေးသာ သင့်စိတ်တွင်နေရာရှိပေ \t\t\t\t\t\t\t\t\n    သင့်တွက်သေခံရှင်သခင်အား နေရာသင်သည်ဖွင့်မပေး\t\t\t\t\t\t\t\t\n                                    \n    ကျေးဇူးတော်နှင့်ခေါ်ဖိတ်စဉ်ခါ ယေရှုဘို့အချိန်ရှိသလား\t\t\t\t\t\t\t\t\n    ယနေ့လက်ခံရာနေ့ဖြစ်ပါ နက်ဖြန်တိုင်အောင်မဆိုင်းရာ\t\t\t\t\t\t\t\t\n                                    \n    ကျေးဇူးတော်နေ့လွန်မသွားခင် နေရာအချိန်ကိုဆက်သ \t\t\t\t\t\t\t\t\n    မကြာခင်သင့်စိတ်ခိုင်မာလျှင် တောင်းပန်သံကိုသင်မကြား"
    },
    {    "title":"ကားတိုင်လမ်းဖြင့်အိမ်သို့ရောက်",
        "content":"4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G\t|G _ G7 _|\t\t\t\t\t\t\t\n    ကားတိုင်လမ်းဖြင့်သာအိမ်သို့ပြန်ရောက်နိုင်သည်\t\t\t\t\t\t\t\t\n    |C\t|G\t  |\t\t\t\t\t\t\n    သည့်အပြင်အခြားလမ်းမရှိ\t\t\t\t\t\t\t\t\n    |D\t|G\t  |\t\t\t\t\t\t\n    ရွှေမြို့တော်တံခါးရှုမြင်စိမ့်သောငှာ\t\t\t\t\t\t\t\t\n    |D _ A _ |D\t  ||\t\t\t\t\t\t\t\n    ကားတိုင်လမ်းအားဖြင့်သာလျှောက်သွား\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||G   _    _    C \/G |G\t\t|\t\t\t\t\t\t\n    ကားတိုင်လမ်းဖြင့်အိမ်ရောက်သည်\t\t\t\t\t\t\t\t\n    |G   _    _     C\/G  |G\t    \t|\t\t\t\t\t\t\n    ကားတိုင်လမ်းဖြင့်အိမ်ရောက်သည်\t\t\t\t\t\t\t\t\n    |D7\t            \t|G  Am  G\/B  C \t|\t\t\t\t\t\n    ကားတိုင်လမ်းအကြောင်းသိဘို့ရန်လွန်ကောင်း\t\t\t\t\t\t\t\t\n    |G\/D   _    D   _    |G\t    \t||\t\t\t\t\t\t\n    ကားတိုင်လမ်းဖြင့်အိမ်ရောက်သည်\t\t\t\t\t\t\t\t\n                                    \n    ကယ်တင်ရှင်လျှောက်ရာ ထိုလမ်းမှာသွေးစက်ရှိ\t\t\t\t\t\t\t\t\n    ထိုလမ်းကိုပင်လျှောက်ရမည်\t\t\t\t\t\t\t\t\n    ထက်ကောင်းကင်ဘုံမှာ ဝိညာဉ်စံဘို့ရာ\t\t\t\t\t\t\t\t\n    ထိုလမ်းကို မလွဲဘဲလျှောက်ပါ\t\t\t\t\t\t\t\t\n                                    \n    အိမ်ပြန်ရန်ကျွန်ုပ်သခင်သည်ခေါ်သောခါ\t\t\t\t\t\t\t\t\n    လောကီလမ်းကိုစွန့်ထွက်လာ\t\t\t\t\t\t\t\t\n    ထို့ကြောင့်ထိုလမ်းမှာ ခုမလျှောက်လိုပါ\t\t\t\t\t\t\t\t\n    ကိုယ်တော်သည် အိမ်ဝမှာစောင့်ရှာ"
    },
    {    "title":"ဘုရားသခင်၌ခိုင်ခံ့လော့ကျူး",
        "content":"4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G\t\t|            %\t|\t\t\t\t\t\n    ဘုရားတန်ခိုးတော်၌ခိုင်ခံ့ခြင်းရှိကြလော့\t\t\t\t\t\t\t\t\n    |C    _     A7     _\t|D              \t|\t\t\t\t\t\t\n    နှုတ်ကပတ်သမ္မာတရားစွဲကိုင်လေ\t\t\t\t\t\t\t\t\n    |G\t\t|            %\t|\t\t\t\t\t\n    သင့်ကိုစောင့်ထိန်းလိမ့်မည် ရန်သူလက်မှကယ်နုတ်၍\t\t\t\t\t\t\t\t\n    |C      _      D7     _|G              \t||\t\t\t\t\t\t\t\n    နာမတော်အားဖြင့်အောင်ပွဲခံရမည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||D\t          \t|G\t               |\t\t\t\t\t\n    ခိုင်ခံ့စွာ တည်မြဲလော့\t\t\t\t\t\t\t\t\n    |C   _   A7     _     |D                 \t|\t\t\t\t\t\t\t\n    မိန့်တော်မူသံကိုနားထောင်လျှောက်လိုက်\t\t\t\t\t\t\t\t\n    |G   _   Em     _    |C  _     G      _  \t|\t\t\t\t\t\t\t\n    နာခံလျက်ရှေ့တက်ကြစို့ ကတိတော်၌မြဲတည်လျက်\t\t\t\t\t\t\t\t\n    |Em  _   D     _     |G  \t               ||\t\t\t\t\t\t\t\n    တန်ခိုးတော်၌ခိုင်ခံ့ခြင်းရှိလော့\t\t\t\t\t\t\t\t\n                                    \n    ဘုရားတန်ခိုးတော်၌ခိုင်ခံ့ခြင်းရှိကြလော့ နောက်မဆုတ်ဘဲရှေ့တက်၍စစ်ချီလေ\t\t\t\t\t\t\t\t\n    သင့်ကိုစောင့်ထိန်းလိမ့်မည်ရန်သူလက်မှကယ်နုတ်၍\t\t\t\t\t\t\t\t\n    တန်ခိုးတော်အားဖြင့်ရှေ့သို့စစ်ချီလော့\t\t\t\t\t\t\t\t\n                                    \n    ဘုရားတန်ခိုးတော်၌ခိုင်ခံ့ခြင်းရှိကြလော့ ကတိတော်လာသည့်အတိုင်းရှုံးခြင်းမရှိ\t\t\t\t\t\t\t\t\n    လက်တော်ဖြင့်စွဲကိုင်မည် ရန်သူလက်မှကယ်နုတ်၍\t\t\t\t\t\t\t\t\n    နှုတ်ကပတ်တော်တိုင်တည်မြဲခြင်းရှိလော့"
    },
    {    "title":"ရွှင်လန်းခြင်းကျူး",
        "content":    "3   Key-F\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||F   _     _ \t|Dm\t\t|C\t\t|F\t\t|\t\n    အိုကျေးဇူးရှင်သခင်ဘုရား ကိုယ်တော်ကိုခိုလှုံသောနေ့ကား\t\t\t\t\t\t\t\t\n    |F    _     _\t|Dm\t             \t|C\t              | F                         ||\t\t\t\t\n    အလွန်သာယာသောနေ့ပေတည်း အသက်ထက်ဆုံးအောက်မေ့ပါမည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    ||F   _     _\t|\t%            |C\t       \t   |F                        |\t\t\t\t\n    သာယာနေ့ သာယာနေ့ အပြစ်များကိုဆေးကြောသောနေ့\t\t\t\t\t\t\t\t\n    |F      _     Bb    \t|F\t               |F         _         Bb   |F                         |\t\t\t\t\t\t\n    သခင်ယေရှုမဟာကျေးဇူး ချီးမွမ်းကြကုန် အသက်ထက်ဆုံး\t\t\t\t\t\t\t\t\n    | F   _     _\t|Dm\t               |C\t                 |F                        ||\t\t\t\t\t\n    သာယာနေ့ သာယာနေ့ အပြစ်များကို ဆေးကြောသောနေ့\t\t\t\t\t\t\t\t\n                                    \n    အလိုတော်ကိုအစဉ်လိုက်မည် ယခုစိတ်လုံးလုံးချပါပြီ\t\t\t\t\t\t\t\t\n    ဝမ်းမြောက်ဘွယ်သောသတင်းတရား အလွန်နှစ်သက်အားရတကား\t\t\t\t\t\t\t\t\n                                    \n    ကြီးသောအမှုခုပြီးပါပြီ လက်တော်သို့ကိုယ်ကိုအပ်ပြီးပြီ\t\t\t\t\t\t\t\t\n    ရှင်ယေရှုသည်ကျွန်ုပ်သခင် ဖြစ်မှန်းကိုမှတ်ကြပါအစဉ်\t\t\t\t\t\t\t\t\n                                    \n    ငါ့စိတ်နှလုံးငြိမ်ဝပ်ပါစေ မှန်သောအကျိုးကိုတွေ့ရပြီ\t\t\t\t\t\t\t\t\n    ရှင်ယေရှုကိုမှီဝဲခိုလှုံ ရွှင်လန်းရမည်ကမ္ဘာမကုန်"
    },
    {    "title":"နားထောင်ကောင်းကင်သားကြွေးကြော်",
        "content":"4   Key-F\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||F\t     |F    _    C   _   |C\t        |C    _   F    _   |\t\t\t\t\t\t\n    နားထောင်ကောင်းကင်သားကြွေးကြော် ခုဖွားမြင်ဘုရင့်ဘုန်းတော် \t\t\t\t\t\t\t\t\n    |F\t     |F    _    C    _  |C  _   G   _   |G    _    C    _  |\t\t\t\t\t\t\t\n    ကမ္ဘာပေါ်တွင်ငြိမ်သက်စေ ကောင်းကင်ဘုံတွင် ဘုန်းကြီးစေ \t\t\t\t\t\t\t\t\n    |F               |Bb   F   C   _    |C  _    F   _  |Bb   F    C   _  |\t\t\t\t\t\t\t\t\n    ပြစ်ရှိသူများချမ်းသာ၍ ဘုရားသခင်နှင့်ဆုံတွေ့ \t\t\t\t\t\t\t\t\n    |Bb\t    |D   _   Gm  _   |C7\t       |C7  _  F   _      |\t\t\t\t\t\t\n    ဗက်လင်မြို့တွင်ကယ်တင်ရှင် ဖွားမြင်ပြီငါတို့သခင်\t\t\t\t\t\t\t\t\n    |Bb\t    |D  _  Gm   _    |C7  _   F   _ |C7  _  F   _      || \t\t\t\t\t\t\t\n    နားထောင်ကောင်းကင်သားကြွေးကြော်  ခုဖွားမြင်ဘုရင့်ဘုန်းတော် \t\t\t\t\t\t\t\t\n                                    \n    ကောင်းကင်ဘုံသားတို့ဘုရင် ထာဝရခရစ်တော်ရှင်\t\t\t\t\t\t\t\t\n    ချိန်တန်ကာလဆင်းသက်၍ ကညာဝမ်း၌ကိန်းအောင်းလေ\t\t\t\t\t\t\t\t\n    လူ့ဇာတိကိုယ်တော်မြတ်ဆောင်ကယ်တင်အံ့ငှာ လူတို့ဘောင် \t\t\t\t\t\t\t\t\n    ဧမာနွေလဆင်းသက်ပြီ လူတို့တွင်တည်တော်မူသည် \t\t\t\t\t\t\t\t\n    နားထောင်ကောင်းကင်သားကြွေးကြော်  ခုဖွားမြင်ဘုရင့်ဘုန်းတော် \t\t\t\t\t\t\t\t\n                                    \n    ကောင်းကင်ဖွားငြိမ်သက်အရှင် တရားမင်းဘုန်းကြီးဘုရင် \t\t\t\t\t\t\t\t\n    အလင်းအသက်စည်းစိမ်မျိုး ဘေးဒဏ်ပေါင်းကင်းရှင်းတန်ခိုး\t\t\t\t\t\t\t\t\n    ပေးပိုင်ရှင်သခင်မြတ်သည် လူထာဝရသက်တည်ကြည်\t\t\t\t\t\t\t\t\n    ရစိမ့်သောငှာကောင်းကင်မှဆင်းသက်သည်းခံဖွားမြင်ရ\t\t\t\t\t\t\t\t\n    နားထောင်ကောင်းကင်သားကြွေးကြော်  ခုဖွားမြင်ဘုရင့်ဘုန်းတော်"
    },
    {    "title":"ပလ္လင်တော်စွန့်ခြင်းကျူး",
        "content":"4   Key-D\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || D   A    D    _ | Gmaj7   A  D  _ |\t\t\t\t\t\t\t\t\n    ကောင်းကင်ဘုံရှင်ဘုရင် ပလ္လင်တော်ကိုစွန့်၍ \t\t\t\t\t\t\t\t\n    | G\/D  _  D    _  | A7\t           |\t\t\t\t\t\t\t\n    မြေကြီးပေါ် ကျွန်ုပ်တွက်ကြွပြီ \t\t\t\t\t\t\t\t\n    | D  A\/D D  _     | Gmaj7  A  D  G |\t\t\t\t\t\t\t\t\n    ဖွားမြင်ခြင်းခံအံ့ငှာ ဗက်လင်မြို့သို့ကြွလာ \t\t\t\t\t\t\t\t\n    | D\/A  _  A7  _   | D\t           ||\t\t\t\t\t\t\t\n    ဖွားမြင်တော်မူရန် အိမ်မရှိ \t\t\t\t\t\t\t\t\n                                    \n    Chrous\t\t\t\t\t\t\t\t\n    | D  _  A  D7   | G\t         \t| D                 | A7             |\t\t\t\t\t\t\n    ကျွန်ုပ်စိတ်ထဲ၌ကိန်းဝပ်ပါ ကိုယ်တော်ဖို့အသင့်ပြင်ဆင်ပြီ\t\t\t\t\t\t\t\t\n    | D _ A  D7     | G  _ D  _    | D  _ A7  _   | D               ||\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်စိတ်ထဲ၌ကိန်းဝပ်မူပါ ကိုယ်တော်ဖို့အသင့်ပြင်ဆင်ပြီ \t\t\t\t\t\t\t\t\n                                    \n    ကောင်းကင်တမန်တို့သည်ကြွေးကြော်တံပိုးမှုတ်၏ကိုယ်တော်ဆင်းသက်ကြွတော်မူစဉ် \t\t\t\t\t\t\t\t\n    ကိုယ်တော်သည်ယုတ်ညံ့သောဖွားမြင်ခြင်းကိုခံရ လောကတွင်နှိမ့်ချတော်မူ၏\t\t\t\t\t\t\t\t\n                                    \n    မြေခွေးမှာတွင်းရှိ၏ငှက်မှာလည်းသိုက်ရှိ၏ တော၌ရှိသောသစ်ပင်အောက်မှာ \t\t\t\t\t\t\t\t\n    ဂါလိလဲကန္တာတွင်အိုဘုရားသားတော်မြတ် ကိုယ်တော်မြက်ပေါ်တွင်ကျိန်းရ၏\t\t\t\t\t\t\t\t\n                                    \n    ကတိတော်မြတ်တည်လျက်လူတို့ကိုလွှတ်ခြင်းငှာ ကိုယ်တော်ကြွလာတော်မူစဉ်ခါ \t\t\t\t\t\t\t\t\n    ဆူးဖြင့်ရက်သောဦးရစ်ကိုဆောင်းစေကြပြီးမှ ကရာနီသို့ဆောင်ခြင်းခံရ\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်တော်သည်အောင်ခြင်းငှာကြွလာတော်မူသောခါ တံပိုးမှုတ်ခြင်းများနှင့်ကြွလာ \t\t\t\t\t\t\t\t\n    ကိုယ်တော်၏အသံတော်နှင့်ကျွန်ုပ်ကိုခေါ်ခြင်းဖြင့် ငါ့နားတွင်နေရာရှိဆိုမည်"
    },
    {    "title":"တိတ်ဆိတ်ည၊ သန့်ရှင်းညကျူး",
        "content":"3   Key-A\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||A\t|     %\t|    %\t|      %\t|\t\t\t\t\n    တိတ်ဆိတ်ည  သန့်ရှင်းည\t\t\t\t\t\t\t\t\n    |E\t|     %\t|A\t|A7\t| \t\t\t\t\n    သူငယ်တော်အိပ်စဉ်ခါ\t\t\t\t\t\t\t\t\n    |D\t|      %\t|A\t|     %\t|\t\t\t\t\n    ကောင်းကင်မှာ ကြယ်လင်း ရောင်ခြည် \t\t\t\t\t\t\t\t\n    |D\t|      %\t|A\t|     %\t|\t\t\t\t\n    သူငယ်တော် ပေါ်ထွန်းတောက်သည်\t\t\t\t\t\t\t\t\n    |E7\t|     %\t|A\t|     %\t|\t\t\t\t\n    ကောင်းကင်ငြိမ်သက်ခြင်းသည် \t\t\t\t\t\t\t\t\n    |A\/E\t|E7\t|A\t|     %\t||\t\t\t\t\n    ကိုယ်တော်ပေါ်မှာတည်၏\t\t\t\t\t\t\t\t\n                                    \n    တိတ်ဆိတ်ည သန့်ရှင်းည မှောင်ကွယ်သွားရောင်ခြည်လာ\t\t\t\t\t\t\t\t\n    ကောင်းကင်သားများသီချင်းသံ သိုးထိန်းသားများတို့နာခံ\t\t\t\t\t\t\t\t\n    ခရစ်တော်ကယ်တင်ရှင် မြေကြီးပေါ်သို့သက်ဆင်း\t\t\t\t\t\t\t\t\n                                    \n    တိတ်ဆိတ်ည သန့်ရှင်းည လမ်းပြကြယ် လမ်းပြပါ\t\t\t\t\t\t\t\t\n    ရှေ့ပြည်ကပညာရှိများ ထံတော်သို့လက်ဆောင်ယူလာ\t\t\t\t\t\t\t\t\n    ခရစ်တော်ကယ်တင်ရှင် မြေကြီးပေါ်သို့သက်ဆင်း\t\t\t\t\t\t\t\t\n                                    \n    တိတ်ဆိတ်ည သန့်ရှင်းည အံ့ဖွယ်ကြယ် ထွန်းလင်းပါ\t\t\t\t\t\t\t\t\n    ကောင်းကင်သားနှင့်တူတကွ ဟာလေလုယဧကျူးကြ\t\t\t\t\t\t\t\t\n    ခရစ်တော်ကယ်တင်ရှင် မြေကြီးပေါ်သို့သက်ဆင်း"
    },
    {    "title":"လာကြပါတပည့်တော်များကျူး",
        "content":"4   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G\t    |D _ D\/F# _  |G  D  G  C |G\/D _ D _ |\t\t\t\t\t\t\t\n    ရွှင်လန်းဝမ်းမြောက်ဝမ်းသာသစ္စာစောင့်သူများလာ\t\t\t\t\t\t\t\t\n    |Em\t    |Bm  _  _ G |D  _  A  _  \t|D7\t    |\t\t\t\t\t\n    ဗက်လင်မြို့တော်သို့ အားလုံးသွားကြကုန်စို့ \t\t\t\t\t\t\t\t\n    |G\/B\t    |Am _  G  _ |D G Em C6|G  _  D  _  |\t\t\t\t\t\t\t\n    ကောင်းကင်ဘုရင်သားတော်ရှင်ကို ဖူးမြင်ဖို့ \t\t\t\t\t\t\t\t\n    |G D G C6  |G\t         |G D G C6  |G  _ D  _    |\t\t\t\t\t\t\t\n    လာကြကိုးကွယ်ကြကုန်အံ့ လာကြကိုးကွယ်ကြကုန်အံ့\t\t\t\t\t\t\t\t\n    |C _ Am Em|D _  G  C |G\/D _ D7 _|G\t     ||\t\t\t\t\t\t\t\n    ခရစ်တော်ရှင်သခင်ကို ကိုးကွယ်ကြကုန်အံ့ \t\t\t\t\t\t\t\t\n                                    \n    အပျိုကညာဝမ်းမှ ဖွားမြင်သောရှင်ယေရှု\t\t\t\t\t\t\t\t\n    လူ့ဇာတိအဖြစ် ခံယူတော်မူသော်လည်း\t\t\t\t\t\t\t\t\n    မုချဘုရားရှင် လောက၏အလင်းတည်း\t\t\t\t\t\t\t\t\n    (လာကြကိုးကွယ်ကြကုန်အံ့)၂ ခရစ်တော်ရှင်သခင်ကို ကိုးကွယ်ကြကုန်အံ့ \t\t\t\t\t\t\t\t\n                                    \n    ကောင်းကင်တမန်များတို့ ဝမ်းသာစွာသီချင်းဆို\t\t\t\t\t\t\t\t\n    ထက်ကောင်းကင်သားများ သီချင်းကျူးဧကြပါ \t\t\t\t\t\t\t\t\n    ထက်ကောင်းကင်ဘုရား ဘုန်းတော်ကြီးပါစေသား\t\t\t\t\t\t\t\t\n    (လာကြကိုးကွယ်ကြကုန်အံ့)၂ ခရစ်တော်ရှင်သခင်ကို ကိုးကွယ်ကြကုန်အံ့ \t\t\t\t\t\t\t\t\n                                    \n    ဝမ်းမြောက်ဖွယ်နံနက်မှာ မွေးဖွားခြင်းခံရှင်အား\t\t\t\t\t\t\t\t\n    ဘုန်းတော်မြတ်ချီးကျူးလျက်နာမတော်ကြွေးကြော်\t\t\t\t\t\t\t\t\n    လူ့ဇာတိခံသောဘုရားနှုတ်ကပတ်တော်\t\t\t\t\t\t\t\t\n    (လာကြကိုးကွယ်ကြကုန်အံ့)၂  ခရစ်တော်ရှင်သခင်ကို ကိုးကွယ်ကြကုန်အံ့"
    },
    {    "title":"လောကဝမ်းမြောက်ဘုရားကြွလာကျူး",
        "content":"2   Key-D\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||D    _\t|     %\t|A7\t|D\t|\t\t\t\t\n    လောက ဝမ်းမြောက်၊  ဘုရားကြွလာ \t\t\t\t\t\t\t\t\n    |G\t|A\t|D\t|     %\t|\t\t\t\t\n    မြေကြီးဘုရင်ခံယူ \t\t\t\t\t\t\t\t\n    | D\t|    %\t|    %\t|     %\t|\t\t\t\t\n    နှလုံးခပ်သိမ်း နေရာပြင်ထား\t\t\t\t\t\t\t\t\n    | D\t|    %\t| A7\t|     %\t|\t\t\t\t\n    ကမ္ဘာမြေမိုးဧကျူး ကမ္ဘာမြေမိုးဧကျူး\t\t\t\t\t\t\t\t\n    | D\t|     %\t| A7\t| D\t|     %\t||\t\t\t\n    ကမ္ဘာ ကမ္ဘာ မြေမိုး ဧကျူး\t\t\t\t\t\t\t\t\n                                    \n    မြေကြီးဝမ်းမြောက် ယေရှုစိုးစံ လူများသီချင်းဆိုစေ \t\t\t\t\t\t\t\t\n    လယ်ပြင်၊ ပင်လယ်၊ ကျောက်တောင်၊ အသံ \t\t\t\t\t\t\t\t\n    (ပြန်၍ မြည်ကြကုန်လေ)၂ ပြန်၍ ပြန်၍ မြည်ကြကုန်လေ \t\t\t\t\t\t\t\t\n                                    \n    နောက်နောင် အပြစ်ဒုက္ခမပွား ဆူးပင်မနှောင့်ယှက်ပြီ \t\t\t\t\t\t\t\t\n    အမင်္ဂလာမှ မင်္ဂလာ \t\t\t\t\t\t\t\t\n    (ထုတ်ဖော် အောင်ကြွလာသည်)၂ ထုတ်ဖော် ထုတ်ဖော်အောင်ကြွလာသည် \t\t\t\t\t\t\t\t\n                                    \n    သမ္မာတရား ဆုကျေးဇူးဖြင့် လောကအုပ်ချုပ်မူ၏\t\t\t\t\t\t\t\t\n    မေတ္တာတော် ဘုန်းတန်ခိုးသန့်ရှင်း\t\t\t\t\t\t\t\t\n    (လူတိုင်း ကိုသိစေသည်)၂ လူတိုင်း လူတိုင်း ကိုသိစေသည်"
    },
    {    "title":"ရှိသမျှစွန့်ခြင်းကျူး",
        "content":"4   Key-D\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||D\t         |A\t\t  |D     _    G   _  |A7 _     D    _    |\t\t\t\t\t\n    ကယ်တင်ပိုင်ရှင်အကျွန်ုပ်သည် ရှိသမျှစွန့်၍ လိုက်မည်\t\t\t\t\t\t\t\t\n    |D\t         |A\t\t  |D     _    G   _  |A7 _     D    _    || \t\t\t\t\t\n    ကိုယ်တော်ရှင်သည်အကျွန်ုပ်၏ လမ်းပြကွယ်ကာရှင်ဖြစ်သည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || D\t      |Em\t\t|A7\t        |D\t\t|\t\t\n    ရှိသမျှစွန့်၍ လက်တော်သို့အပ်မည်\t\t\t\t\t\t\t\t\n    |D\t      | D\/F# _ G  _\t|D\/A _ A7 _   |D G\/D  D  _ ||\t\t\t\t\t\t\n    ရှိသမျှကို ကိုယ်တော်လက်သို့ ကျွန်ုပ်သည်အပ်မည်\t\t\t\t\t\t\t\t\n                                    \n    နောင်တရလျက် ဆုတောင်းခြင်းဖြင့်\t\t\t\t\t\t\t\t\n    ကိုယ်တော်ထံသို့ ချည်းကပ်လျှင်\t\t\t\t\t\t\t\t\n    ကျွန်ုပ်ဆုတောင်းခြင်းကို နားညောင်း\t\t\t\t\t\t\t\t\n    သန့်ရှင်းဝိညာဉ်တော်သွန်းလောင်း\t\t\t\t\t\t\t\t\n                                    \n    ပြစ်များကို လုံးစုံဝန်ချပြီ\t\t\t\t\t\t\t\t\n    လောကီပျော်မွေ့ခြင်း စွန့်မည်\t\t\t\t\t\t\t\t\n    ဝိညာဉ်ဘုရား ကျွန်ုပ်စိတ်မှာ\t\t\t\t\t\t\t\t\n    ဝင်၍ကိန်းဝပ်တော်မူပါ\t\t\t\t\t\t\t\t\n                                    \n    ကျွန်ုပ်အသက် ဆုံးသည့်တိုင်အောင်\t\t\t\t\t\t\t\t\n    ကယ်တင်ခြင်း သီချင်းဆိုမည်\t\t\t\t\t\t\t\t\n    ကောင်းကင်ဆိပ်ကမ်း ရောက်သည့်တိုင်အောင်\t\t\t\t\t\t\t\t\n    ၀မ်းမြောက်ဝါကြွားရာဖြစ်၏"
    },
    {    "title":"ကျောက်မြဲကျူး",
        "content":    "3   Key-F\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    || F     _       _    | C\t\t| Bb\t             | C       F    _      |\t\t\t\t\t\n    ငါမျှော်လင့်ခြင်းအမြစ်တည်ရာ ခရစ်တော်၏အသွေးမြတ်သာ\t\t\t\t\t\t\t\t\n    | F     _       _     | C\t\t| Bb\t             | C       F    _      ||\t\t\t\t\t\n    ငါ၏ကျင့်ဝတ်မှီဘွယ်မရှိ နာမတော်ကုသိုလ်အောင်သတည်း\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || F     _       _   | Bb\t\t| F\t            | C       \t          |\t\t\t\t\n    ကျောက်မြဲခရစ်တော်ငါခိုလှုံ အခြားတည်ရာရှိရှိသဲနုန်း\t\t\t\t\t\t\t\t\n    | F     Bb    F _   | C    F     _ \t||        \t    \t\t\t\t\t\t\n    အခြားတည်ရာရှိရှိသဲနုန်း\t\t\t\t\t\t\t\t\n                                    \n    ရွှေမျက်နှာတော်အလင်းကွယ်လျှင်\t\t\t\t\t\t\t\t\n    တည်မြဲကရုဏာတော်ခိုဝင်\t\t\t\t\t\t\t\t\n    လေပြင်းကျ၍လှိုင်းထသော်လည်း\t\t\t\t\t\t\t\t\n    ကုလားကာထဲကျောက်စွဲနေမည်\t\t\t\t\t\t\t\t\n                                    \n    ရေလွှမ်းအားကြီးပတ်လည်ပြိုသော်\t\t\t\t\t\t\t\t\n    ကတိ၊ ပဋိညာဉ်နှင့်သွေးတော်\t\t\t\t\t\t\t\t\n    ငါကိုထောက်မကိုယ်တော်သာလျှင်\t\t\t\t\t\t\t\t\n    ငါမျှော်လင့်ခြင်းမှီဝဲရာပင်"
    },
    {    "title":"အိုအံ့ဘွယ်ကြီးမားသောမေတ္တာ",
        "content":"Key-E (Country)\t\t\t\t\t\t\t\t\n    ||E\t\t|A\t\t|\t\t\t\t\n    ငါသည်အပြစ်ရှိစဉ်ပင် ရန်သူအဖြစ်ရှိစဉ်ပင်\t\t\t\t\t\t\t\t\n    |E    _    F#7    _\t|B\t\t|\t\t\t\t\t\n    သွေးတော်မြတ်ဖြင့်ရွေးဝယ်ခြင်းကြောင့်ချီးမြှောက်၏\t\t\t\t\t\t\t\t\n    |E    _    E7    _\t|A\t\t|\t\t\t\t\t\n    လေးသောဝန်ထုတ်ပေါ့စေ အောင်မြင်ခြင်းကြောင့်အောင်လံထူ\t\t\t\t\t\t\t\t\n    |E    _    B7    _    \t|E\t\t||\t\t\t\t\t\n    အိုအံ့ဘွယ်ချစ်မေတ္တာငါ့အထဲ၌\t\t\t\t\t\t\t\t\n                                    \n    Chorus                           \t\t\t\t\t\t\t\t\n    ||E    _    A    _\t|E      (2\/4)\t| E    _    G#m   _\t|C#m  (2\/4)\t|\t\t\t\t\n    အိုအံ့ဘွယ်ကြီးမားသောမေတ္တာ အိုအံ့ဘွယ်ကြီးမားသောမေတ္တာ\t\t\t\t\t\t\t\t\n    |E\t\t|F#7   _    B7   _   |\t\t\t\t\t\t\n    ကရာနီမှစီးဆင်းလာ ဟာလေလုယာ Praise the Lord\t\t\t\t\t\t\t\t\n    |E    _    E7    _    \t|A\t           \t|\t\t\t\t\t\n    ငါဝမ်းမြောက်ဝမ်းသာကြောင်း အောင်မြင်ခြင်းကြောင်းတွေပြောမည်\t\t\t\t\t\t\t\t\n    |E\/B  _    B7    _\t|E\t          \t||\t\t\t\t\t\n    အိုအံ့ဘွယ်ချစ်မေတ္တာငါ့အထဲ၌\t\t\t\t\t\t\t\t\n                                                             \n    အပြစ်များပြားလှသော်လည်း ကျေးဇူးတော်သာ၍ကြွယ်ဝ\t\t\t\t\t\t\t\t\n    ငါ့နှလုံးတွင်ကြည်လင်ဖြူစင်စေပါသည်\t\t\t\t\t\t\t\t\n    ဒီတရားတော်ချိုမြိန် ပျားရည်ထက်သာ၍ချိုမြိန်\t\t\t\t\t\t\t\t\n    နေ့ရက်စဉ်တိုင်းအစဉ်ချို အစဉ်အောက်မေ့\t\t\t\t\t\t\t\t\n                                                              \n    ငါမျှော်လင့်ခြင်းသာ၍မြဲ ငြိမ်သက်ခြင်းသာ၍တိုးတက်\t\t\t\t\t\t\t\t\n    ကိုယ်တော်ကောင်းမြတ်နာမတော်ကြောင့်တင့်တယ်စေ\t\t\t\t\t\t\t\t\n    ဒီအကြောင်းသိပြီးနောက်တွင် ယုံကြည်ခြင်းဖြင့်လက်ခံပြီ\t\t\t\t\t\t\t\t\n    ငါ့အထဲ၌ပြည့်လျှံလျက် ကြွယ်ဝလျက်"
    },
    {    "title":"သေခြင်းမရှိထိုနေ့ရက်၌",
        "content":"Key-E \t\t\t\t\t\t\t\t\n    || E\t\t| E\t\t|\t\t\t\t\n    မျှော်လင့်တောင့်တ ထိုနံနက်ခင်းမှာကောင်းကင်တမန်သီချင်းဆိုမည်\t\t\t\t\t\t\t\t\n    | E\t\t| B7\t\t|\t\t\t\t\n    သေခြင်းမရှိ ထမြောက်စဉ်ခါ\t\t\t\t\t\t\t\t\n    | E\t\t| E\t\t|\t\t\t\t\n    ချစ်ကယ်တင်ရှင်နှင့်တွေ့ဆုံသောခါဝမ်းမြောက်ကြွေးကြော်သီချင်းဆိုမည်\t\t\t\t\t\t\t\t\n    | E    _        _    B7| E\t\t||\t\t\t\t\t\t\n    သေခြင်းမရှိ ထိုနေ့ရက်၌\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || E\t\t| E\t\t|\t\t\t\t\n    သေခြင်းမရှိ (ထိုနံနက်ခင်း၌) ထမြောက်စဉ်ခါ(ကျောက်မြတ်စီချယ်ထား)\t\t\t\t\t\t\t\t\n    | E\t\t| B7\t\t|\t\t\t\t\n    ဝမ်းမြောက်ရွှင်လန်း(ဘုန်းတန်ခိုးပြည်၌)ကောင်းကင်ရွှေပြည်၌(ဂုဏ်တော်အစဉ်ချီးမွမ်း)\t\t\t\t\t\t\t\t\n    | E\t\t| E\t\t|\t\t\t\t\n    အစဉ်အဆက်အမြဲချီးမွမ်းနေမည် ရွေးနုတ်ခြင်းခံသောသူများနှင့်\t\t\t\t\t\t\t\t\n    | E    _        _    B7| E\t\t||\t\t\t\t\t\t\n    သေခြင်းမရှိ ထိုနေ့ရက်၌\t\t\t\t\t\t\t\t\n                                    \n    မျက်စိတစ်မှိတ်တွင်ခန္ဓာသစ်နှင့် ရွှေပြည်တော်မှာဘုန်းဝင်စားမည်\t\t\t\t\t\t\t\t\n    သေခြင်းမရှိ ထမြောက်စဉ်ခါ\t\t\t\t\t\t\t\t\n    ထိုရွှေပြည်တော်သို့လှမ်းတက်ပြီးချိန် ဝမ်းနည်းခြင်းများကျောခိုင်းသွားပြီ\t\t\t\t\t\t\t\t\n    သေခြင်းမရှိ ထိုနေ့ရက်၌\t\t\t\t\t\t\t\t\n                                    \n    ရွေးနုတ်ခြင်းခံသန့်ရှင်းသူများနှင့် ကောင်းကင်ဘုံ၌စံပျော်နေမည်\t\t\t\t\t\t\t\t\n    သေခြင်းမရှိ ထမြောက်စဉ်ခါ\t\t\t\t\t\t\t\t\n    စမ်းရေစီးရာစိမ်းလန်းသောအရပ်၌ ဘုန်းတော်ရိပ်အောက်ခိုလှုံနေမည်\t\t\t\t\t\t\t\t\n    သေခြင်းမရှိ ထိုနေ့ရက်၌"
    },
    {    "title":"ယေရုရှလင်သစ်",
        "content":"3   Key-G\t\t\t\t\t\t\t\t\n    4\t\t\t\t\t\t\t\t\n    ||G\t| C \t| G\t|G             |\t\t\t\t\t\n    မျက်စိကန်းနေ၍ မပွင့်လင်းသူ\t\t\t\t\t\t\t\t\n    | G\t| Em _ A7| D\t| D7\t|\t\t\t\t\t\n    စိမ်းလန်းသစ်ပင်ပန်းပွင့် မမြင်နိုင်လည်း\t\t\t\t\t\t\t\t\n    | G\t| G7\t| C\t| G\t|\t\t\t\t\n    ကယ်တင်ရှင်ယေရှုထံသို့ ရောက်သောခါ\t\t\t\t\t\t\t\t\n    | G\t| Em\t| D\t| G\t| G 7\t||\t\t\t\n    မျက်စိပွင့်လင်းလိမ့်မည် ယေရုရှလင်သစ်မှာ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || C\t| C    \t| G\t|Em\t|\t\t\t\t\n    ဝမ်းမြောက်စွာသီချင်းဆို ဟာလေလုယာချီးမွမ်းမည်\t\t\t\t\t\t\t\t\n    | G\t| A7\/C#\t| D\t| D7\t|\t\t\t\t\n    ဘေးကင်းရာရွှေအိမ်တော်သို့ ရောက်ချင်လှ\t\t\t\t\t\t\t\t\n    | G\t| G7\t| C\t| G\t|\t\t\t\t\n    ဝမ်းနည်းခြင်းမျက်ရည် သုတ်တော်မူလိမ့်မည်\t\t\t\t\t\t\t\t\n    | G\t| Em\t| D\t| G\t|G      \t||\t\t\t\n    သန့်ရှင်းသူတိုင်းရှိမည် ယေရုရှလင်သစ်မှာ\t\t\t\t\t\t\t\t\n                                    \n    ခြေဆွံ့သူဒရယ်ကဲ့သို့ခုန်မည် စကားအနေသူတိုင်းသီချင်းဆိုမည်\t\t\t\t\t\t\t\t\n    လောကဝမ်းနည်းခြင်းရှိသူအားလုံးတို့ ဝမ်းမြောက်သီချင်းဆိုမည် ယေရုရှလင်သစ်မှာ\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်ခန္ဓာပြည့်စုံ၍မရှိသူ မျက်နှာပွန်းပဲ့သူများရှိနေသော်လည်း\t\t\t\t\t\t\t\t\n    သန့်ရှင်းသူအားလုံးတို့ဆုံတွေ့သောအခါ ဝမ်းမြောက်ပျော်ရွှင်ရမည် ယေရုရှလင်သစ်မှာ"
    },
    {    "title":"ယေဟောဝါဘုရား",
        "content":"Key-E \t\t\t\t\t\t\t\t\n    || E\t\t| E    B\/D#    C#m  _|\t\t\t\t\t\t\n    ယေဟောဝါရှာလုမ်း ငြိမ်သက်ခြင်းအရှင် လက်ခံယုံကြည်သောအခါ \t\t\t\t\t\t\t\t\n    | E    _    F#7    _\t| B7\t\t  |\t\t\t\t\t\n    မမီနိုင်သော ငြိမ်သက်ခြင်းရှိပြီ \t\t\t\t\t\t\t\t\n    | E\t\t| E   B\/D#  C#m  _ |\t\t\t\t\t\t\n    ဤလောကတွင် အသက်ရှင်စဉ်ခါ ဝမ်းနည်းခြင်းကြုံတွေ့သော်လည်း \t\t\t\t\t\t\t\t\n    | E    _      B7     _\t| E\t\t||\t\t\t\t\t\n    ငြိမ်သက်ခြင်း ယေဟောဝါရှာလုမ်း (Jehovah Shalom)\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || E    _    E7    _\t| A\t\t|\t\t\t\t\t\n    အို ဝမ်းမြောက် ကိုယ်တော်ထံ၌ အို ဝမ်းမြောက် ကခုန်လျက်နှင့် \t\t\t\t\t\t\t\t\n    | E    _    F#7    _\t| B7\t\t|\t\t\t\t\t\n    ဂုဏ်တော်ကို သီချင်းအသစ်ဖြင့် ချီးမွမ်းမည် \t\t\t\t\t\t\t\t\n    | E    _    E7    _\t| A\/C#  _  Am\/C _ |\t\t\t\t\t\t\t\n    ယေရှုနှင့်တွေ့ခဲ့ပြီးပြီ ကောင်းမြတ်ကြောင်းမြည်းစမ်းသိပြီ \t\t\t\t\t\t\t\t\n    | E\/B   _    B7   _ | E\t\t||\t\t\t\t\t\t\n    အရာခပ်သိမ်း ပြည့်စုံစေ ယေဟောဝါဘုရား\t\t\t\t\t\t\t\t\n                                    \n    ကျွန်ုပ်အပြစ်များ ဖြေလွှတ်ခဲ့သူ အနာရောဂါငြိမ်းစေသူ \t\t\t\t\t\t\t\t\n    တွေ့ခဲ့ပြီ ယေဟောဝါရာဖ (Jehovah Rapheca)\t\t\t\t\t\t\t\t\n    ဒုက္ခဆင်းရဲ ဝမ်းနည်းခြင်းများ စုံစမ်းခြင်းအရာများပေါ်၌ \t\t\t\t\t\t\t\t\n    အောင်မြင်ခြင်း ယေဟောဝါနီစေး (Jehovah Nissi)\t\t\t\t\t\t\t\t\n                                    \n    ယေဟောဝါယိရဲ့(Jehovah Jireh)  ပြည့်စုံစေသူယနေ့ထက်တိုင်မစသူ \t\t\t\t\t\t\t\t\n    ငါ့အတွက် အကောင်းမြတ်ဆုံးသောဘုရား\t\t\t\t\t\t\t\t\n    ဘုန်းတော်ထဲ၌ ရှိသောစည်းစိမ် လိုသမျှပြည့်စုံစေသည် \t\t\t\t\t\t\t\t\n    ပြည့်စုံခြင်း ယေဟောဝါယိရဲ့"
    },
    {    "title":"သူသည်ငါ့ကိုခေါ်သောအခါငါထူးမူမည်(ဆာလံ ၉၁)",
        "content":"Key-E \t\t\t\t\t\t\t\t\n    || E   _   E7    _     | A  _    E    _  | E   _   F#7   _    | B7\t\t|\t\t\t\t\t\t\n    မေတ္တာနှင့် ငါ့ကို ခိုလှုံနေသောကြောင့် သူ့အား ငါကယ်နုတ်မူမည်\t\t\t\t\t\t\t\t\n    | E   _    E7    _    | A    _    E    _ | C#m  _ B7  _    | E\t\t||\t\t\t\t\t\t\n    သူသည်ငါ့နာမတော်ကိုသိသောကြောင့် မြင့်သောအရပ်၌ငါချီးမြှောက်မည်\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || E\t     | A  _  E  _  | E   (2\/4)  | E\t        | F#7 _  B7  _   | B7   (2\/4) |\t\t\t\t\t\t\n    သူသည်ငါ့ကိုခေါ်သောခါငါထူးမူမည် ဒုက္ခခံသောခါသင့်ဘက်၌ငါနေမည်\t\t\t\t\t\t\t\t\n    | E  _  E7  _| A\t         | Am (2\/4) | E  _  C#m _   | B7  (2\/4) | E\t                     ||   \t\t\t\t\t\t\n    သင်ကိုကယ်မ၍ဘုန်းထင်ရှားစေမည်ရှည်သောအသက်နှင့်သင့်ကိုရောင့်ရဲစေမူမည်\t\t\t\t\t\t\t\t\n                                    \n    သင့်ပေါ်မှာဒုက္ခ သင့်အိမ်တွင်မောခြင်း\t\t\t\t\t\t\t\t\n    ရောက်ရန်အခွင့်ပေးတော်မမူ\t\t\t\t\t\t\t\t\n    သင့်ရှေ့တွင်တစ်ထောင် သင့်နားတွင်တစ်သောင်း\t\t\t\t\t\t\t\t\n    လဲသော်လည်းသင်မကြောက်ရပါ\t\t\t\t\t\t\t\t\n                                    \n    နေ့ချိန်ပစ်သောမြှား မှောင်မိုက်ကာလနာ\t\t\t\t\t\t\t\t\n    သင့်အားမထိခိုက်စေရ\t\t\t\t\t\t\t\t\n    အတောင်တော်အောက်၌ သင်မကြောက်ရပါ\t\t\t\t\t\t\t\t\n    ကောင်းကင်တမန် စောင့်ရှောက်လိမ့်မည်"
    },
    {    "title":"ကြွယ်ဝသောအသက်တာ",
        "content":"Key-E (Country)\t\t\t\t\t\t\t\t\n    || E    _    _    A         |E\t\t|\t\t\t\t\t\t\n    ကြွယ်ဝသော အသက်တာပေး ယေဟောဝါဘုရား\t\t\t\t\t\t\t\t\n    | E    _    _    A         |E\t\t|\t\t\t\t\t\t\n    ဖြောင့်မတ်ခြင်းချပေး ယေဟောဝါစီကေနူး (TSIKENU) \t\t\t\t\t\t\t\t\n    |E     _    _    E\/B     |G#\/C  _ C#m _ |\t\t\t\t\t\t\t\t\n    အတူပါရှိသော ယေဟောဝါရှမ္မား (SHAMMAH) \t\t\t\t\t\t\t\t\n    |F#m   _  B7   _      |E\t\t||\t\t\t\t\t\t\n    ငြိမ်သက်ခြင်း ယေဟောဝါရှာလုမ်း (SHALOM)\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    |E    _    E7\/G#  _    |A    _  |E    _   C#m   _ |\t\t\t\t\t\t\t\t\n    ချမ်းသာစေပြီ လိုသမျှ ပြည့်စုံစေ ယေဟောဝါယိရဲ့ (JIREH)\t\t\t\t\t\t\t\t\n    |F#m    _    B7    _  |A    _    E\/G#    _|\t\t\t\t\t\t\t\t\n    ကျန်းမာခြင်းပေးသူ ယေဟောဝါရာဖိကာ (RAPHECA) \t\t\t\t\t\t\t\t\n    |E    _   E7\/D    _    |A\/C# _ E\/B G#\/C| C#m   _   F#m  _ |\t\t\t\t\t\t\t\t\n    နာမတော်အတွက် တရားလမ်းထဲ၌သွေးဆောင် ယေဟောဝါရာအ (RAAH) \t\t\t\t\t\t\t\t\n    |B7  _  A  _            |E\t\t||\t\t\t\t\t\t\n    အောင်မြင်ခြင်းပေးငါ့ဘုရားရှင် ယေဟောဝါနီဆီး (NISSI)\t\t\t\t\t\t\t\t\n                                    \n    ကိုယ်တော်မိန့်ဆိုသည့်အတိုင်း အားလုံးပြည့်စုံ၏\t\t\t\t\t\t\t\t\n    ရရှိပြီးပြီ မိန့်ဆို ငါ့မှာ ပိုင်ဆိုင်၏\t\t\t\t\t\t\t\t\n    ပြုမူမည် မိန့်ဆို ငါ့မှာ တတ်စွမ်းနိုင် \t\t\t\t\t\t\t\t\n    တန်ခိုး အစွမ်းသတ္တိ ပေးခဲ့ပြီ\t\t\t\t\t\t\t\t\n                                    \n    ပေးပျောက်ပြီးပြီ မိန့်ဆို သင့်မှာ ကျန်းမာပြီ \t\t\t\t\t\t\t\t\n    ချမ်းသာပြီးပြီ မိန့်ဆို သင့်မှာချမ်းသာပြီ \t\t\t\t\t\t\t\t\n    သေခြင်းကြောက်စိတ်မှ ရွေးနုတ်ကယ်တင်ခဲ့ \t\t\t\t\t\t\t\t\n    လက်ဝါးကားတိုင်မှာ ကယ်တင်ပြီ"
    },
{    "title":"တရားတော်၌မွေ့လျော်၏",
    "content":"Key-E \t\t\t\t\t\t\t\t\n    || E\t\t| A\t\t|\t\t\t\t\n    တရားတော်၌မွေ့လျော်၏ တရားတော်၌မွေ့လျော်၏\t\t\t\t\t\t\t\t\n    | E    _   F#7    _\t| B7\t\t|\t\t\t\t\t\n    ကိုယ်တော်၏ တရားတော်၌မွေ့လျော်၏\t\t\t\t\t\t\t\t\n    | E\t\t| A \t\t|\t\t\t\t\n    မျက်စိပွင့်လင်းစေ  စိတ်ကိုချမ်းသာစေ\t\t\t\t\t\t\t\t\n    | E\/G#  _  A  G#\/C| C#m  _    B7    _\t| E\t||\t\t\t\t\t\t\n    တရားတော်၌ ကျွန်ုပ်ကို ပို့ဆောင်ပါ\t\t\t\t\t\t\t\t\n                                    \n    Chorus\t\t\t\t\t\t\t\t\n    || A\t\t| E\t\t|\t\t\t\t\n    နှုတ်ကပတ်တော်သည် မီးခွက်ဖြစ်၏\t\t\t\t\t\t\t\t\n    | E    _  F#7\/A#  _\t| B7\t\t|\t\t\t\t\t\n    လမ်းခရီးကို အလင်းပေးတော်မူ၏\t\t\t\t\t\t\t\t\n    | E    _   E7\/D   _\t| A\/Db   _  Am\/C  _|\t\t\t\t\t\t\t\n    အံ့သြဘွယ်ရာများတွေ့မြင်စေလို့ငှာ\t\t\t\t\t\t\t\t\n    | E\/B   _ A   G#C\t| C#m  _  Bsus4  B7| E\t||\t\t\t\t\t\t\n    တရားတော်၌ ကျွန်ုပ်ကို ပို့ဆောင်ပါ\t\t\t\t\t\t\t\t\n                                    \n    လူတို့အသက်ရှင်ခြင်းသည် မုန့်အားဖြင့်သာမဟုတ်ပေ\t\t\t\t\t\t\t\t\n    နှုတ်ကပတ်အားဖြင့် အသက်ရှင်ပါ၏\t\t\t\t\t\t\t\t\n    ဤသို့သိလိုငှာ မန္နကိုပေး၏\t\t\t\t\t\t\t\t\n    ကန္တာရခရီးတွင် ကိုယ်တော်သွန်သင်ခဲ့ပြီ\t\t\t\t\t\t\t\t\n                                    \n    (ကိုယ်တော်ကိုကိုးစားသောသူ)၂\t\t\t\t\t\t\t\t\n    ညအိပ်ချိန်ခါတွင် စောင့်ရှောက်တော်မူ၏\t\t\t\t\t\t\t\t\n    တစ်ရေးနိုးသောခါ နှိုးဆော်တော်မူမည်\t\t\t\t\t\t\t\t\n    သင်၏အသက်တာ သွန်သင်လမ်းပြမူမည်"
}
  ],
  "comments": [
    { "id": 1, "body": "some comment", "postId": 1 },
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "this is BB working"
  }
}
